{"fact":"2004 年9 月，被告人任某指使被告人魏某持伪造的身份证和印章假冒魏某某，虚构魏某某所有的房屋产权证遗失需补领的事实，在静安房产交易中心骗领该房屋的产权证。后任某与魏某签订虚假《房地产买卖合同》，从魏某处“购得”上述房产。任某以该房产作抵押，与招商银行兰溪支行签订《个人住房抵押借款合同》，骗取该银行贷款16 万元，所得款项全部由任某处分。至案发，任某归还招商银行共计12,081.15 元。2004 年11 月，任某指使被告人顾某持其与其妻邵某共有的房屋产权证，并指使其妹被告人任某某持伪造的身份证和印章假冒邵某，共同至嘉定房产交易中心签订虚假《房地产买卖合同》，将该处房产登记为任某所有。任某后以该房产作抵押，与浦东发展银行金山支行签订《个人住房抵押借款合同》，骗取该银行贷款50 万元。其中31 万元由任某处分，9 万元由顾某处分，偿还贷款及各种费用用去10 万元。至案发，任某归还浦发银行共计63,515.62 元。", "relevant_articles":[193], "accusation":"贷款诈骗"}
{"fact":"2015年4月26日至28日期间，被告人曹国庆、徐文厂经预谋，利用网上泄露的个人身份信息和建设银行e付卡注册漏洞，并借助支付宝（中国）网络技术有限公司“借呗”平台的漏洞，冒用陈辉等人的真实身份信息通过支付宝实名认证，并利用陈辉等人的真实信用额度从“借呗”平台骗取贷款21笔，共计人民币203040元。案发后，被告人曹国庆退赔共同违法所得人民币99596元。案件审理过程中，被告人徐文厂亲属代为退赔共同违法所得人民币103444元。", "relevant_articles":[193], "accusation":"贷款诈骗"}
{"fact":"2012年1月18日，被告人谢金爽利用变造的企业营业执照、税务登记证及虚假的产品购销合同等资料，并借用他人经营的水暖卫浴门市部供银行工作人员实地调查，以其亲戚崔某的名义在中国工商银行股份有限公司枣强支行贷款人民币30万元，贷款发放后，用于偿还个人债务及消费。其获款后至2013年1月18日，共计退还该行人民币28903.75元，给被害单位造成经济损失人民币271096.25元。", "relevant_articles":[193], "accusation":"贷款诈骗"}
{"fact":"2020年1月底的一天，被告人徐某某将事先从他人处获得的罂粟种子种在自家宅院菜地内。2020年5月9日，民警在工作中发现，现场予以铲除，经清点共1361株。案发后，被告人徐某某主动到公安机关投案，并如实供述自己的上述犯罪事实。", "relevant_articles":[351], "accusation":"非法种植毒品原植物"}
{"fact":"被告人陈田琴，男，1953年出生，小学文化，农民。2018年11月，被告人陈田琴以用罂粟果实止痛为由，在其承包的武义县某农地上种植罂粟。2019年4月15日被武义县公安局查获，并当场铲除罂粟植株3033株。", "relevant_articles":[351], "accusation":"非法种植毒品原植物"}
{"fact":"2018年8月，被告人高海芬将其采摘的一枚罂粟果实播种在其位于贵州省关岭县上关镇红星村长地组的一块菜地里。2019年3月，该菜地里长出一片3.3米×3米的罂粟植株并开花结果。同年4月11日12时许，上述罂粟植株被公安机关查获后全部铲除，经现场清点共计969株。", "relevant_articles":[351], "accusation":"非法种植毒品原植物"}
{"fact":"2020 年2 月15 日，被告人计某某（无业）为获取大量口罩进行销售牟利，伪造浙江省卫生健康委员会印章及公文，冒充浙江省卫生健康委员会工作人员，以调研为名到浙江省嘉兴市口罩生产企业某洁净空气科技有限公司。其间，计某某了解到该公司生产的“KN95”标准的口罩全部被预定采购，获悉公司还有一条废弃的老旧生产线可以生产简易型口罩后，便要求重启这条生产线生产简易型口罩，并承诺其负责协调办理生产许可证，由政府直接采购该批口罩。该公司遂开始调配人力、物力组织简易型口罩试生产。2月18日，计某某为进一步取得公司负责人信任，联系嘉兴市电视台记者到该公司采访，后因记者怀疑其身份而案发。截至2月19日，某洁净空气科技有限公司生产简易型口罩半成品5000 余只，造成经济损失7000余元，公司生产疫情防控急需物资的正常秩序受到影响。", "relevant_articles":[279], "accusation":"招摇撞骗"}
{"fact":"1997年12月5日，被告人周某某从西藏打电话给湖南省衡阳市人民政府领导周某某，谎称自己是西藏昌都地区副专员，与周某某是同乡，将到衡阳看望周某某，并说是通过湖南省委组织部某领导了解到周某某曾援藏的情况。同月9日，周某某到达衡阳市，随他一起来的还有自称是西藏自治区贡嗄县烟草局局长斯某以及西藏军区总医院护士长贺某某。在雁城宾馆，周某某向前来看望他的周某某及衡阳市人民政府接待处领导刘某某互相交换了名片，周某某的名片上印有：西藏昌都地区行政公署常务副专员。周某某对此信以为真，要求刘某某代表衡阳市人民政府对周某某对口接待。在衡阳期间，周某某提出欲购一批香烟回西藏给机关干部和职工过元旦、春节，后因手续不符购烟未果。之后，应周某某的要求，由衡阳市人民政府接待处领导陪同，周某某以副专员的身份到湖南省长沙、永州、祁东等地“考察”，受到当地各级相关领导的会见和招待。同月26日，周某某离开衡阳。期间，通过周某某的介绍，周某某还认识了祁东县个体工商户周江森。1998年1月至2月，周某某以为周江森联系工程业务为名，要周江森同他一起先后到昆明和成都等地，并从周江森处骗得现金2．2万元和价值4000余元的衣服、皮箱等物资。1998年2月7日，周某某再次以西藏昌都地区副专员的身份来湘，并声称自己即将调到中央组织部工作或者调任中共西藏阿里地委书记，又受到长沙、衡阳、永州等地党政机关和领导的接待。祁东县财政局、公安局等部门负责人陪同周某某到南岳衡山游玩，周某某接受了他人所送的高档烟、酒等礼物。周某某还要求祁东县财政局贷款给周江森，因种种原因而未得逞。案发后周某某的认罪态度较好。", "relevant_articles":[279], "accusation":"招摇撞骗"}
{"fact":"1991年9月至10月间，被告人刘必海利用曾被借调至上海陆上运输管理处工作过，返回原单位后未交出陆上运输管理处的工作制服上的肩章和有关证件的条件，分别在上海市上海县虹井路、吴中路及七宝镇号上村等地区，冒充上海市陆上运输管理处的工作人员，拦截外地来沪货运车，以检查货运证件为幌子，对无货运证件或货运手续不全的驾驶员使用扣证、罚款等方法进行责难，前后向沈荣根、谢青峰、徐善峰、沙广胜、童国方、冯育新等驾驶员索取现金共460元和万宝路、红双喜香烟各二条等物。1991年9月19日，个体运输专业户陶忠根误以为被告人刘必海仍系上海市陆管处工作人员，求刘帮忙。被告人刘必海趁机冒用此身份干涉其他外地无证运输户，从而从陶忠根处索取现金400元。", "relevant_articles":[279], "accusation":"招摇撞骗"}
{"fact":"2012年4月，被告人李贤均与被告人杨琪共谋利用易制毒化学品硫酸等为原料生产易制毒化学品贩卖牟利，并联系被告人杨久远将其位于沐川县炭库乡石碑村5组的废弃旧房子作为生产地点。被告人李贤均陆续从成都等地购买生产设备及硫酸等原料将其运至生产地点开始生产易制毒化学品至2012年12月。2013年5月，三被告人将生产窝点转移至沐川县炭库乡石碑村5组杨凯废弃住房内继续生产。2013年8月20日，沐川县安监局执法人员在杨凯废弃住房内挡获正在该处组织生产化学品的被告人杨琪等人，当场查封标有“双氧水”疑似成品硫酸的蓝色塑料桶27个、装有白色粉末的黄色圆桶26个、黑色塑料袋装好内盛液体的白色塑料桶2个、玻璃圆底状升温瓶7个、带阀门漏斗状玻璃容器1个、台式电子称1个、工业用氢氧化钠1袋、循环水式多用真空泵1个、蒸馏管1个、电子调温电热套1个、50L油浴锅1个、100L反应釜1个、高精度交流稳压器1个、白色陶瓷漏斗1个等物品，并于27日移送沐川县公安局。被告人李贤均于同年9月16日在泸州市古蔺县被抓获归案。经称重、抽样及鉴定，现场查扣的27个标有“双氧水”疑似成品硫酸的蓝色塑料桶净重为1360.5千克，均检出硫酸成分。26个装有白色粉末的黄色圆桶重量为727.5千克，均检出A-苯乙酰乙腈成分，1个黑色塑料袋装好内盛液体的白色塑料桶净重1千克，检出1-苯基-2-丙酮成分。", "relevant_articles":[350], "accusation":"非法买卖制毒物品"}
{"fact":"广东省汕尾市中级人民法院经审理查明：2013年10月的一天，被告人范汉鑫以7.2万元欲向李荣树（另案处理）购买一包麻黄素（重量25公斤）。李荣树指派被告人李启沣与唐某（另案处理）驾驶汽车将麻黄素从福建省载到广东省陆丰市甲西镇一条断桥附近交给范汉鑫，范汉鑫用摩托车将麻黄素载到甲西镇博社村附近交给余某（另案处理），从中获利2000元。被告人洪健伟按照余永通的意思用摩托车将麻黄素载到仙石公路坟场，卖给一名叫“老余”的人，得款8.5万元，洪健伟从中获利5000元。2013年10月的一天，范汉鑫以14.4万元欲向李荣树购买二包麻黄素（重量50公斤）。李荣树指使李启沣与唐小海驾车将二包麻黄素交给范汉鑫。范汉鑫将二包麻黄素卖给余永通，得款14.8万元，范汉鑫从中获利4000元。2013年11月中旬的一天，范汉鑫以7.2万元欲向李荣树购买一包麻黄素（重量25公斤）。李荣树指使李启沣与唐小海驾车将一包麻黄素交给范汉鑫。范汉鑫将其购买的麻黄素用摩托车载到甲西镇博社村附近交给余永通叫来接货的洪健伟。范汉鑫向余永通收取货款7.4万元后，在甲西镇康美村口附近将货款还给了李荣树，从中赚取2000元。2013年12月28日，范汉鑫以同样的方式以14.4万元欲向李荣树购买二包麻黄素（重量共50公斤）。李荣树指使李启沣独自驾车将二包麻黄素交给范汉鑫。范汉鑫将二包麻黄素以14.8万元卖给余永通。当晚，余永通到范汉鑫家中先支付部分货款99300元。次日凌晨，李启沣、范汉鑫、洪健伟分别被公安机关抓获归案。", "relevant_articles":[350], "accusation":"非法买卖制毒物品"}
{"fact":"江西省景德镇市人民检察院指控：被告人章宝泉明知他人需要羟亚胺盐酸盐（以下简称羟盐）作为原料用于制造毒品氯胺酮（俗称K粉），仍违反国家规定，非法生产羟盐约59.325吨，并已向其非法出售约32吨，剩余约27. 325吨未及出售即被查获（未遂）。", "relevant_articles":[350], "accusation":"非法买卖制毒物品"}
{"fact":"2013年1月21日11时许，在威海火炬高技术产业开发区（以下简称高区）文化中路神道口红绿灯附近，被告人李燕驾驶鲁K1R881轿车闯红灯时被执勤交警高琪拦下，李燕拒不配合并驾车将交警撞伤。经法医鉴定，高琪损伤符合轻微伤。公诉机关认为，被告人李燕以暴力方式阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百七十七条之规定，应以妨害公务罪追究其刑事责任。", "relevant_articles":[277], "accusation":"妨害公务"}
{"fact":"2020年8月14日凌晨，被告人卢某甲和其朋友简某甲在宜春市袁州区附近夜宵店吃宵夜。期间，简某甲与夜宵店老板发生冲突被民警带至秀江派出所接受调查。凌晨3时许，被告人卢某甲来到秀江派出所询问情况，并执意要进入办案区看望简某甲，在遭到民警的劝阻和警告后，又敲打值班室门窗并对值班民警进行辱骂。值班辅警李某和黄某将此情况向值班民警夏某甲汇报后，将被告人卢某甲带至询问室醒酒，之后又将其带至滞留室进行约束性醒酒。期间，被告人卢某甲不停的辱骂民警，并将办公桌上的打印机、执法记录仪、电脑打翻在地，并用手肘和脚对前来劝阻的辅警黄某、李某进行攻击。经袁州区价格认定中心鉴定，被损坏的警圣牌执法记录仪1台金额1248元；被损坏的联想电脑1套金额600元；被损坏的爱普森彩色打印机1台金额150元；合计1998元。", "relevant_articles":[277], "accusation":"妨害公务"}
{"fact":"2021年1月1日，按照沈阳市疫情防控指挥部关于开展相关地区全员核酸检测工作的通知，沈阳市皇姑区某社区设置核酸检测点对该社区居民进行核酸检测，皇姑公安分局派出所民警宋某某在该核酸检测点执勤。当日8时20分许，该社区居民林某彬在排队等候检测时因插队引起其他群众不满，双方发生口角。民警宋某某上前劝阻时，林某彬非但不听劝阻，反而与其子林某祥在明知宋某某系执勤民警的情况下，一同对宋某某进行殴打、撕扯、谩骂，致宋某某左面部挫伤、右肩外伤、左手拇指挫伤，防护服被撕坏。", "relevant_articles":[277], "accusation":"妨害公务"}
{"fact":"2020年2月6日22时许，被告人唐某某酒后未戴口罩至江苏省建湖县上冈镇草堰口卫生院探望其住院的父亲。因值班医生周某某提醒其戴口罩，并制止其在正在使用的输氧病房内抽烟，唐某某心生不满，与周某某发生口角，继而殴打周某某头面部及颈部，并致周某某衣物损坏。后唐某某又先后殴打前来劝阻的医生王某某、群众姚某某和唐某。经鉴定，被害人周某某、王某某和姚某某的损伤程度均为轻微伤。", "relevant_articles":[293], "accusation":"寻衅滋事"}
{"fact":"2020年2月17日晚，息烽县西山镇林丰村支部书记刘某接到群众举报称张某某违反疫情防控规定，聚集多人在家喝酒。刘某安排吴某某、王某到张某某家进行劝导、疏散，吴某某、王某离开后，张某某窜至吴某某家，将吴某某家房门及海尔电视机损坏，随后又持菜刀冲到吴某某家中，威胁、恐吓吴某某及其家人，并将不锈钢玻璃门砍坏。经息烽县价格认证中心认定，吴某某被损坏的不锈钢玻璃门、海尔电视机价值人民币1515元。", "relevant_articles":[293], "accusation":"寻衅滋事"}
{"fact":"2020年2月9日凌晨0时许，被告人张某某、安某某酒后途经赫章县兴发乡政府设置在兴发乡丫都村丫都组的新型冠状病毒肺炎疫情防控点时，安某某无故将设置在路上的警示锥筒踢倒，防控点执勤工作人员向安某某询问情况，被安某某、张某某辱骂、恐吓。后安某某回家提菜刀到现场恐吓执勤工作人员，张某某又踢踹防控点帐篷。", "relevant_articles":[293], "accusation":"寻衅滋事"}
{"fact":"福建省霞浦县人民检察院指控称：2015年下半年至2017年5月间，被告人林日波未取得采矿许可证，即在霞浦县松城街道倒虹管沙墩岗后山开采建筑用花岗斑岩，出售获利。经福建省第四地质大队鉴定，涉案非法开采点面积为2316平方米、矿石资源储量为6626立方米、建筑用花岗斑岩矿产资源破坏总价值为人民币331300元。", "relevant_articles":[343], "accusation":"非法采矿"}
{"fact":"2010年11月5日和12月29日，被告人郭思鸿先后与泰龙电力集团有限公司（简称泰龙公司）签订承包土方平整工程合同。在施工过程中，被告人郭思鸿得知承包挖掘的土方中含有稀土矿，便与被告人刘勇、叶清福合谋共同非法开采牟利。被告人叶清福负责协调当地的相关事宜及前期准备工作，被告人郭思鸿负责采矿所需的机械施工及相关费用，被告人刘勇负责采矿技术方面的事宜及选矿所需药品的费用。2011年4月27日第一批半成品稀土矿提取销售得款约23万元，被告人郭思鸿领去约10万元，其余款项用于继续购买采矿所需材料及相关费用。2011年5月8日三被告人在再次运输提取的半成品稀土矿过程中被当场查获。经福建省国土资源厅矿产资源破坏程度鉴定，被告人叶清福、刘勇、郭思鸿非法采矿造成矿产资源破坏价值人民币127. 5万元。案发后，被告人郭思鸿主动到上杭县公安局投案，并如实供述了上述事实。针对上述指控的犯罪事实，公诉机关当庭出示户籍证明、长泰县公安局扣押、发还物品清单、查获的88袋稀土矿、扣押的柴油机组、抽水机、现场照片、证人证言、福建省地质矿产局泉州实验室分析报告、福建省国土资源厅矿产资源破坏程度鉴定结论书、技术报告、被告人叶清福、刘勇、郭思鸿的供述及辩解等证据予以证明。公诉机关认为，被告人叶清福、刘勇、郭思鸿违反矿产资源法的规定，未取得采矿许可证而擅自开采国家规定实行保护性开采的特定矿种，造成矿产资源破坏价值人民币127. 5万元，情节特别严重，应当以非法采矿罪追究其刑事责任。三被告人在共同犯罪中均起主要作用，均是主犯。被告人郭思鸿在犯罪后自动投案，并如实供述自己的罪行，是自首，可以从轻或者减轻处罚。", "relevant_articles":[343], "accusation":"非法采矿"}
{"fact":"被告人张鸿斌于2000年购买位于乡宁县台头镇沙坪村南山坡上张廷珍私开小煤矿一座。2001年至，2003年，被告人张鸿斌在未办理采矿许可证的情况下，进行非法开采，期间乡宁县地质矿产资源局台头地矿站多次责令其停止开采，但该张拒不停止，并将所开采的原煤以每吨125元、135元、190元不等的价格，销售给大宁县鑫源洗煤厂335．44吨，非法获利46275元，以每吨40元、50元不等的价格销售给台头镇沙坪洗煤厂400余吨，非法获利1万余元，销售给光华福利洗煤厂51吨，非法获利2 500余元。综上，被告人张鸿斌非法开采原煤786吨，非法获利58775元。", "relevant_articles":[343], "accusation":"非法采矿"}
{"fact":"马来西亚居民熊某某（原中国籍，在逃）为牟取非法利益，自2017年10月至2019年8月，实施网络开设赌场犯罪。为方便与境内参赌人员收付结算赌资，被告人宋某某、家某某、卫某某等人与在国外的熊某某合谋，雇用被告人万某等人，在山西省运城市、长治市等地开设“网络工作室”，为熊某某的网络赌博平台发送赌博广告信息，提供赌博平台链接，并大量收购银行卡、身份证、网银U盾、支付宝（俗称“四件套”），用于为网络赌博平台收取赌资。通过网上银行向境外进行赌资结算，或直接提现，偷越国境将赌资运往境外，涉案资金高达3亿余元。另查明，该团伙部分成员还实施了非法拘禁，盗窃，掩饰、隐瞒犯罪所得，贷款诈骗等犯罪。", "relevant_articles":[303], "accusation":"开设赌场"}
{"fact":"2018年10月至2020年8月期间，陈某某伙同他人雇佣朱某某、丁某某等人在某国建立工作室，形成较为固定的赌博犯罪集团，下设值班财务、主持、推码手、代理等岗位。该犯罪集团通过国内的即时通信应用软件建立网络赌博平台，组织我国公民在境内通过直播网站观看境外赌博实况视频并接受投注，以赌场洗码返水的方式获利。其中由值班财务负责为赌客提供赌资充值、提现等资金结算服务，并发送赌场直播网站网址和桌位号；由主持负责接受赌博群内赌客下注，统计下注情况和发布输赢结果；由推码手负责赌场的现场下注。其间，该犯罪集团经手转账赌资达8746万元以上。", "relevant_articles":[303], "accusation":"开设赌场"}
{"fact":"被告人陈某以营利为目的，趁春节众多村民返乡回家之机，先后购买五台全自动麻将机在家中供同组村民以打麻将“捉鸡”的方式进行赌博，并按每人每天5元标准抽头渔利。独山县人民政府于2020年1月28日向全县发布《关于启动突发公共卫生事件一级响应实行社会管控措施的通告》。2020年1月21至2月2日，共有参赌人数100余人次。2020年2月2日，公安机关民警在日常排查工作中将该赌场查获，当场查获参赌人员二十余人，缴获赌资14678元及全自动麻将机5台。", "relevant_articles":[303], "accusation":"开设赌场"}
{"fact":"2017年3月15日，唐某与潘某（男，作案时14周岁）因琐事在电话中发生口角，相约至某广场斗殴。唐某纠集十余名未成年人，潘某纠集八名未成年人前往约架地点。上午8时许，双方所乘车辆行至某城市主干道红绿灯路口时，唐某等人下车对正在等红绿灯的潘某一方所乘两辆出租车进行拦截，对拦住的一辆车上的四人进行殴打，未造成人员伤亡。", "relevant_articles":[292], "accusation":"聚众斗殴"}
{"fact":"邻水某中学在校学生刘某某（16岁）组建了一个叫“义战堂”的社团，刘某某任堂主，会员每月需交纳会费30元，社员有麻烦就由刘某某组织社员出面解决。2012年10月27日17时许，刘某某组织社员殴打了同校的被告人熊某某（17岁），被告人熊某某为报复，与刘某某相约在东门桥头打架。被告人熊某某邀约了在校学生邱某（16岁）、胡某（15岁）、朱某某（16岁）等人，刘某某组织义战堂的在校学生李某（16岁）、张某某（16岁）、廖某某（17岁）等人，双方在邻水县鼎屏镇东门桥口聚众斗殴，斗殴中邱某使用折叠刀将刘某某捅伤。经鉴定刘某某的损伤程度为轻伤。案发后被告人熊某某主动投案，其法定代理人对伤者刘某某进行了积极的赔偿，取得了伤者及其家属的谅解。", "relevant_articles":[292], "accusation":"聚众斗殴"}
{"fact":"2009年12月28日下午，原审被告人安某某在其所在的重庆航天职业技术学院基础学院开社团部会时，因考勤问题与该校社团干事张某某发生言语冲突。会后，张即将此事告诉了其同是该校学生的男友即被告人刘某。刘某即邀约同系同学王某等于当天晚自习前后多次找到安某某要求解决此事，其间，张某某还踢了安某某一脚。后安某某同意给张某某道歉，但要求张某某先道歉。双方再次就此发生冲突。同日22时许，刘某与安某某相约到宿舍楼顶解决，并各自邀约了数十人。安某某方的同学均穿上系服作为标识，并携带了乒乓球拍、羽毛球拍、皮带等到打斗现场。安某某首先持皮带殴打刘某，双方即发生打斗。在打斗中，王某被安某某方的人员持乒乓球拍打伤头面部，嵇某、安某某及刘某也在打斗中受伤。经鉴定，王某的损伤程度属重伤，嵇某的损伤程度属轻伤。案发后，双方就赔偿问题已经和解。", "relevant_articles":[292], "accusation":"聚众斗殴"}
{"fact":"被告人忻元龙因经济拮据而产生绑架儿童并勒索家长财物的意图，并多次到浙江省慈溪市进行踩点和物色被绑架人。2005年8月18日上午，忻元龙驾驶自己的浙B3C751通宝牌面包车从宁波市至慈溪市浒山街道团圈支路老年大学附近伺机作案。当日下午1时许，忻元龙见女孩杨某某(女，1996年6月1日出生。浙江省慈溪市浒山东门小学三年级学生，因本案遇害，殁年9岁)背着书包独自一人经过，即以“陈老师找你”为由将杨某某骗上车，将其扣在一个塑料洗澡盆下，开车驶至宁波市东钱湖镇“钱湖人家”后山。当晚lO时许，忻元龙从杨某某处骗得其父亲的手机号码和家中的电话号码后，又开车将杨某某带至宁波市北仑区新碶镇算山村防空洞附近，采用捂口、鼻的方式将杨某某杀害后掩埋。8月19日，忻元龙乘火车到安徽省广德县购买了一部波导1220型手机，于20日凌晨O时许拨打杨某某家电话，称自己已经绑架杨某某并要求杨某某的父亲于当月25日下午6时前带60万元赎金到浙江省湖州市长兴县交换其女儿。尔后，忻元龙又乘火车到安徽省芜湖市打勒索电话，因其将记录电话的纸条丢失，将被害人家的电话号码后四位2353误记为7353，电话接通后听到接电话的人操宁波口音，而杨某某的父亲讲普通话，由此忻元龙怀疑是公安人员已介入，遂停止了勒索。2005年9月15日忻元龙被公安机关抓获，忻元龙供述了绑架杀人经过，并带领公安人员指认了埋尸现场，公安机关起获了一具尸骨，从其渐B3C751通宝牌面包车上提取了杨某某头发两根(经法医学DNA检验鉴定，是被害人杨某某的尸骨和头发)。公安机关从被告人忻元龙处扣押波导1220型手机一部。", "relevant_articles":[239], "accusation":"绑架"}
{"fact":"被告人赵某某与被害人王某甲的父亲王某乙系同村邻居。2015年12月赵某某预谋绑架王某甲（殁年6岁）勒索钱财，并准备了胶带等工具。2016年1月，赵某某将在自家门前玩耍的王某甲哄骗至本村无人居住的老宅内，用胶带缠绕王某甲的双下肢和口鼻部，致王某甲因被封闭口鼻致机械性窒息死亡。后赵某某多次给王某乙的手机发送勒索短信。王某乙报案后，赵某某被抓获归案。", "relevant_articles":[239], "accusation":"绑架"}
{"fact":"被告人肖克臣与肖生坤（另案处理）预谋用网络实施绑架，并租赁广东省佛山市南海区里水镇一房屋用于作案。2013年6月13日晚，肖克臣以外出游玩为名，将通过手机微信“摇一摇”结识的被害人梁某某（女，时年15岁）骗出后，与肖生坤一起将梁某某骗至租赁房屋内。二人持美工刀威吓并用胶带捆绑梁某某，肖生坤从梁的手提包内搜得现金350元、小米手机1部。其间，肖克臣强行奸淫了梁某某。尔后，二人打电话联系梁某某的母亲，索得赎金2万元。后即逃离现场。", "relevant_articles":[239], "accusation":"绑架"}
{"fact":"2018年10月11日13时许，公安机关获悉有人贩卖毒品海洛因，民警立即进行蹲点，发现林某某携带毒品准备去与他人进行交易，于是民警立即实施抓铺，在抓捕过程中对林某某身上的毒品依法进行提取时，林某某为逃避公安机关的打击，用力挣扎，用右手将揣在上衣右侧袋内一包净重为224.43克的毒品海洛因丢在路坎下的薏仁米地里。该包毒品外包装鉴定出有林某某的DNA。林某某到案后，拒不承认贩卖毒品给他人的事实，并且否认被抓获时身边薏仁米地里的毒品是其本人丢的，还表示自己并没有触摸过这包毒品。", "relevant_articles":[348], "accusation":"非法持有毒品"}
{"fact":"2018年6月14日凌晨，被告人杨光乘坐出租车由常熟市市区行至海虞北路常熟老街路段治安卡口时，民警从其随身携带的包中查获疑似甲基苯丙胺（冰毒）的白色晶体2袋，后将被告人杨光传唤至常熟市公安局谢桥派出所，经称重其中一袋白色晶体净重33.6克，另一袋称重时侦查人员不慎将部分毒品洒落于留置室地面，经重新收集后称重净重为16.83克。经苏州市公安局物证鉴定所鉴定，上述白色晶体中均检测出甲基苯丙胺成分。", "relevant_articles":[348], "accusation":"非法持有毒品"}
{"fact":"2018年8月初，被告人段某喜与洪某（另案处理）分别驾乘车辆从云南省石林县出发前往重庆市。同年8月7日，一个以收件人为李某的涉毒邮包通过某快递从云南省瑞丽市邮寄至重庆市九龙坡区。8月11日12时许，被告人段某喜与快递员约定了取货地点，但二人在邮包签收过程中，被告人段某喜拒绝签收。随后，段某喜将收件上的信息通过微信发送给洪某，后洪某向快递员领取包裹准备离开时被公安人员抓获。公安人员在距离该接货地点100米左右的公路边将段某喜抓获。公安人员从洪某接收的包裹中查获甲基苯丙胺片剂疑似物9袋，共计净重3407.1克，均检出甲基苯丙胺成分，含量为15.0%至15.9%。", "relevant_articles":[348], "accusation":"非法持有毒品"}
{"fact":"2017年5月至2019年1月初，被告人邓秋城明知从香港购入的速溶咖啡为假冒“星巴克”“STARBUCKS VIA”等注册商标的商品，仍伙同张晓建（在逃）以每件人民币180元这一明显低于市场价（正品每件800元，每件20盒，每盒4条）的价格，将21304件假冒速溶咖啡（每件20盒，每盒5条，下同）销售给被告单位双善公司，销售金额383万余元。被告人邓秋城、陈新文明知百益公司没有“星巴克”公司授权，为便于假冒咖啡销往商业超市，伪造了百益公司许可双善公司销售“星巴克”咖啡的授权文书。2017年12月至2019年1月初，被告人陈新文、甄连连、张泗泉、甄政以双善公司名义从邓秋城处购入假冒“星巴克”速溶咖啡后，使用伪造的授权文书，以双善公司名义将19264件假冒“星巴克”速溶咖啡销售给无锡、杭州、汕头、乌鲁木齐等全国18个省份50余家商户，销售金额共计724万余元。", "relevant_articles":[214], "accusation":"销售假冒注册商标的商品"}
{"fact":"玛氏食品（嘉兴）有限公司（以下简称玛氏公司）是注册于浙江省嘉兴市的一家知名食品生产企业，依法取得“德芙”商标专用权，该注册商标的核定使用商品为巧克力等。2016年8月至2016年12月期间，丁某某等人雇佣多人在福建省晋江市某小区民房生产假冒“德芙”巧克力，累计生产2400箱，价值人民币96万元。2017年9月至2018年1月期间，林某某等人雇佣多人在福建省晋江市某工业园区厂房生产假冒“德芙”巧克力，累计生产1392箱，价值人民币55.68万元。2016年下半年至2017年年底，张某等人购进上述部分假冒“德芙”巧克力，通过注册的网店向社会公开销售。", "relevant_articles":[214], "accusation":"销售假冒注册商标的商品"}
{"fact":"被告人郑某某系被告单位北京某大药房有限公司的法定代表人、总经理。2020年1月底至2月初，郑某某明知其采购的1万个“3M”牌9001型口罩及其下属采购的5万个“飘安”牌一次性使用医用口罩均无资质证明、检验合格证明及出库票据等材料，且公司员工及消费者反映口罩质量有问题，仍指示被告单位位于北京市的多个门店对外销售，销售金额达16万余元，销售所得均归北京某大药房有限公司所有。经鉴定，上述口罩均为假冒注册商标的商品。", "relevant_articles":[214], "accusation":"销售假冒注册商标的商品"}
{"fact":"2019年8月31日下午、9月3日下午、9月4日凌晨、9月4日下午，被告人MONDRAGONROSALESCARLOSANTONIO先后四次在其居住的某学院留学生宿舍容留SUAREZGUZMANMOISESABHIMANYU共同吸食可卡因。同年9月6日，被告人MONDRAGONROSALESCARLOSANTONIO因涉嫌吸毒被警察抓获，从其住处查获大麻0.85克。", "relevant_articles":[354], "accusation":"容留他人吸毒"}
{"fact":"2018年8月至9月，吴某先后三次在其停放于新昌县七星街道南岩隧道附近的小型轿车内，容留章某某以烫吸的方式共同吸食甲基苯丙胺（冰毒）。", "relevant_articles":[354], "accusation":"容留他人吸毒"}
{"fact":"2014年10月16日，被告人高锋应聘到珠海市香洲区南湾南路4017号东方星会所任经理，负责会所的经营、订房等全面工作。同年12月1日0时许，高锋在明知有客人要在该会所内吸毒的情况下，仍然将两个房间提供给客人娱乐消费。当日3时许，公安人员在该会所的两个房间内查获55名吸毒人员。当日16时许，高锋被抓获归案。", "relevant_articles":[354], "accusation":"容留他人吸毒"}
{"fact":"2015年至2019年4月，被告人姚常龙安排被告人古进购进打印机、标签纸、光纤模块等材料，伪造“CISCO”“HP”“HUAWEI”光纤模块等商品，并安排被告人魏子皓、张超、庄乾星向境外销售。姚常龙、古进共生产、销售假冒上述注册商标的光纤模块10万余件，销售金额共计人民币3162万余元；现场扣押假冒光纤模块、交换机等11975件，价值383万余元；姚常龙、古进的违法所得数额分别为400万元、24万余元。魏子皓、张超、庄乾星销售金额分别为745万余元、429万余元、352万余元；违法所得数额分别为20万元、18.5万元和14万元。", "relevant_articles":[213], "accusation":"假冒注册商标"}
{"fact":"公诉机关指控：2013年11月底至2014年6月期间，被告人郭明升为谋取非法利益，伙同被告人孙淑标、郭明锋在未经三星（中国）投资有限公司授权许可的情况下，从他人处批发假冒三星手机裸机及配件进行组装，利用其在淘宝网上开设的“三星数码专柜”网店进行“正品行货”宣传，并以明显低于市场价格公开对外销售，共计销售假冒的三星手机20000余部，销售金额2000余万元，非法获利200余万元，应当以假冒注册商标罪追究其刑事责任。被告人郭明升在共同犯罪中起主要作用，系主犯。被告人郭明锋、孙淑标在共同犯罪中起辅助作用，系从犯，应当从轻处罚。", "relevant_articles":[213], "accusation":"假冒注册商标"}
{"fact":"2018年起，宁波鲁仕公司在未经“STIHL”注册商标所有权人安德烈·斯蒂尔股份两合公司许可，擅自生产该注册商标的锯链19336条，价值225120余元人民币。2020年11月23日，余姚市公安局以宁波鲁仕公司及鲁某君等三人涉嫌假冒注册商标罪移送余姚市人民检察院（以下简称余姚市检察院）审查起诉。余姚市检察院受案后，第一时间联系“STIHL”注册商标权利人诉讼代理人，送达《侵犯知识产权刑事案件权利人诉讼权利义务告知书》。同时实现刑事、民事证据共享，解决知识产权民事案件权利人举证难问题。在双方无法达成和解的情况下，“STIHL”注册商标权利人要求其损失得到弥补，但对民事起诉后赔偿执行是否到位存在顾虑。余姚市检察院积极与余姚市人民法院（以下简称余姚市法院）协商沟通，建议探索适用刑事附带民事诉讼的方式解决权利人诉求。后“STIHL”注册商标诉讼代理人在检察机关引导下提交《刑事附带民事起诉状》，余姚市检察院持续跟进督促落实民事赔偿金履行。此外，余姚市检察院经实地走访调查后，向宁波鲁仕公司制发《检察建议书》，针对具体生产、销售环节问题，要求按照《企业知识产权管理规范》建立和完善知识产权管理体系，帮助落实知识产权刑事合规建设。2021年3月29日，余姚市检察院以宁波鲁仕公司及鲁某君、鲁某嫚、鲁某栋构成假冒注册商标罪向法院提起公诉，同时支持“STIHL”注册商标所有权人提起刑事附带民事诉讼。2021年4月9日，余姚市法院开庭审理该案并当庭作出判决，以假冒注册商标罪判处被告单位宁波鲁仕公司罚金人民币12万元；判处鲁某君等3名被告人有期徒刑二年至三年不等，并处罚金8万元至12万元不等；同时判决宁波鲁仕公司赔偿原告单位安德烈·斯蒂尔股份两合公司经济损失50万元人民币。", "relevant_articles":[213], "accusation":"假冒注册商标"}
{"fact":"2014年6月10日15时许，被告人龚德田超速驾驶皖K5XXXX号白色江淮牌货车沿X041线由西向东行驶至颍上县赛涧乡张楼村唐庄十字路口时，与被害人张某某无证驾驶的由南向北行驶的皖 KGXXXX号铃木牌两轮摩托车发生碰撞，该事故致两车受损，被害人张某某当场死亡，经法医鉴定被害人张某某因车祸致严重颅脑损伤死亡。经颍上县交管大队交通事故责任认定书认定，被告人龚德田负事故主要责任。案发后龚德田赔偿被害人近亲属人民币32．6万元，获得谅解。龚德田驾驶机动车辆在公共道路上超速行驶，违反交通运输管理法规，因而发生重大事故，致一人死亡，承担事故的主要责任，其行为已触犯《中华人民共和国刑法》第一百三十三条的规定，应以交通肇事罪追究龚德田的刑事责任，且龚德田属交通肇事后逃逸，建议判处三年以上四年以下有期徒刑。", "relevant_articles":[133], "accusation":"交通肇事"}
{"fact":"2019年1月14日，沈某酒后驾驶小型轿车途经武江区新华北路流花宾馆路口时，越过道路中心线逆向行驶，与对向车道正常行驶的二轮摩托车发生碰撞，造成二轮摩托车司机蓝某当场死亡及两车不同程度损坏的交通事故。事故发生后，沈某弃车逃离事故现场，次日主动到公安机关投案。交警部门对本次事故作出责任认定：沈某承担事故的全部责任，蓝某不承担事故的责任。", "relevant_articles":[133], "accusation":"交通肇事"}
{"fact":"2019年3月1日，被告人吴乙酒后驾驶小型轿车行驶至曲江区马坝镇石堡路段时，越过道路中心线，与相对方林某驾驶的二轮摩托车发生碰撞，导致双方车辆损坏，林某受伤后经抢救无效于当天死亡。案发后，吴乙弃车逃逸，并打电话指使其兄即被告人吴甲冒充肇事司机。吴甲接到电话后赶到现场，顶替吴乙冒充交通肇事者，并三次向公安机关做虚假供述。经交警部门认定，吴乙承担事故的全部责任。", "relevant_articles":[133], "accusation":"交通肇事"}
{"fact":"被告人李福永勾结被告人刘建新，自一九八三年春至一九八五年四月期间，流窜到饶阳县的合方、东赵市等九个村庄，割取万伏输电线一千九百二十米、低压输电线二万四千零七十五米；李福永勾结被告人杨文稿，窜到献县的小河、秦中旺等六个村庄和肃宁县位楼村，割取低压输电线八千二百一十米，并拆取肃宁县和献县境内十一个村庄的电表二十四块、互感器九个；李福永勾结罗同修（已另案处理），割取献县野场村低压输电线一千二百六十米，割取献县东段、孝举，野场三个村庄低压输电线四千零八十米；李福永还勾结赵拴柱（已另案处理）割取献县李三角路庄村低压输电线二千三百四十米。被告人刘建新，自一九八五年一月至四月，除与被告人李福永合伙割取高、低压输电线共二万五千九百九十五米外，还单独割取饶阳县的南师钦村、合我村低压输电线三千一百八十米。被告人宋入社，明知被告人李福永、刘建新、杨文稿卖的输电线是盗割来的，却收买三万余米，主使其父、弟等人卖掉，非法牟利。被告人李福永、刘建新、杨文稿等共作案四十八起，割取价值一万六千零五十一元的输电线四万五千余米（其中万伏高压线一千九百二十米），使献县、肃宁、饶阳的三十二个村庄的一百零一眼机井不能浇地，使五千九百余亩的农作物严重减产，给群众用水、照明、磨面等造成很大困难", "relevant_articles":[118], "accusation":"破坏电力设备"}
{"fact":"2009年4月22日2时许，被告人党纪伟伙同张超飞（另案处理）在北京市昌平区马池口镇香江别墅工地内，盗剪正在使用中的VV-0.6/lkV-3*120+2*70平方毫米电缆线76.25米，被值班人员发现后，二人将剪断的电缆线丢弃在现场逃跑，后被查获。经鉴定所窃物品价值人民币11590元。公诉机关认为被告人党纪伟的行为触犯了《中华人民共和国刑法》第一百一十八条之规定，应当以破坏电力设备罪追究其刑事责任，提请依法惩处。", "relevant_articles":[118], "accusation":"破坏电力设备"}
{"fact":"2015年6月份的一天晚上，被告人黄忠伙同叶贵红（已处理）、刘远福（已处理）等人到大厂镇大湾村平兴煤矿盗窃平兴煤矿未使用的变压器，将盗窃变压器的铜芯线拉到下山卖，卖得2800元后共同分赃，被盗的变压器价格为11088元。2015年6月份的一天晚上，黄忠伙同黄应（已处理）、叶贵红（已处理）、黄发金（已处理）到晴隆县望坪支某某家养鸡场，将支某某家养鸡场的变压器（未使用）铜芯线盗走。后将盗得的变压器铜芯线拉到兴仁县下山镇街上卖给潘某某（已处理），卖得的钱用来买毒品共同吸毒。经晴隆县物价局价格认证中心对被盗的变压器进行评估，被盗的变压器价格7300元。2015年6月26日左右，黄忠伙同叶贵红（已处理）、罗应归（已处理）等人到大厂镇沙田移动基站将晴隆县移动公司沙田基站正在使用的变压器盗走，将变压器的铜芯线拉到下山卖得钱后买毒品吸食，被盗的变压器价格为14250元。2015年7月15日凌晨，黄忠伙同黄发金（已处理）、叶贵红（已处理）、黄应（已处理）到晴隆县碧痕镇大梨树村灯盏窝水厂处，盗窃水厂的变压器后将盗得的变压器铜芯线拉到兴仁县下山镇街上卖给潘某某（已处理），卖得的钱用来买毒品共同吸食。经晴隆县物价局价格认证中心对被盗的变压器进行评估，被盗的变压器价格为12702元。2015年7月份的一天晚上，黄忠伙同安付裕（已处理）、黄发金（已处理）到晴隆县内盗窃电缆线（未使用），后将盗窃的电缆线拉到晴隆街上卖给一个不认识的人，卖的1200余元平分，经晴隆县物价局价格认证中心对被盗的电缆线进行评估，被盗的电缆线价格为7945元。", "relevant_articles":[118], "accusation":"破坏电力设备"}
{"fact":"2012年7月29日，被告人王新明使用伪造的户口本、身份证，冒充房主即王新明之父的身份，在北京市石景山区链家房地产经纪有限公司古城公园店，以出售该区古城路28号楼一处房屋为由，与被害人徐某签订房屋买卖合同，约定购房款为100万元，并当场收取徐某定金1万元。同年8月12日，王新明又收取徐某支付的购房首付款29万元，并约定余款过户后给付。后双方在办理房产过户手续时，王新明虚假身份被石景山区住建委工作人员发现，余款未取得。2013年4月23日，王新明被公安机关查获。次日，王新明的亲属将赃款退还被害人徐某，被害人徐某对王新明表示谅解。"}
{"fact":"周某某经营的公司是某外资企业在中国的核心供应商，年纳税额上千万元，公司有员工500多人。2002年8月，周某某成立某塑钢制品配件厂，至2009年底已有银行贷款人民币200余万元，另高息向他人举债人民币300万元左右。期间，周某某个人消费支出巨大，另需支付高额利息，实际已资不抵债。然而，方某某仍以企业经营需要和归还高息借款为由，让周某某替其担保借款。2010年6月17日，方某某又以归还高息借款为由，向周某某借款人民币500万元，同年7月27日离开当地。", "relevant_articles":[224], "accusation":"合同诈骗"}
{"fact":"刘某的生意急需资金，计划将妻子王女士婚前所购的一套房产变卖套现，用于周转，却遭妻子反对。无奈之下，刘某瞒着妻子，将这套房产在中介公司挂牌出售。购房人吴先生看中了这套房，约定与刘某签约购房。双方见面时，刘某向吴先生出示了伪造的妻子委托其售房的授权委托公证书。吴先生毫不怀疑地与刘某签定了房屋买卖合同，并交付了首付款100万元。王女士获知真相后十分气愤，将购房人吴先生和自己的爱人刘某起诉至法院。经法院判决，吴先生和刘某签订的房屋买卖合同无效。吴先生随即以伪造公证书诈骗为由向公安机关报案，刘某被抓获归案。法院经审理认定，刘某以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物数额特别巨大的行为，已构成合同诈骗罪，依法判处刘某有期徒刑11年6个月，并处罚金人民币2万元。", "relevant_articles":[224], "accusation":"合同诈骗"}
{"fact":"2010年3月4日11时许，沈某某、胡某某、吕某、蒋某随身携带砍刀，至上海市长寿路699号国美电器商场门口，由吕、沈撬窃停放在该处的一辆黑色本凌牌助力车，当被害人甲制止时，沈、胡、蒋拿出砍刀威胁，沈砍击被害人致其轻伤。后吕、沈等人因撬锁不成，砸坏该车外壳后逃离现场。经鉴定，该助力车价值人民币1930元。2010年3月4日12时许，沈某某、胡某某、吕某、蒋某随身携带砍刀，结伙至上海市老沪太路万荣路路口的临时菜场门口，由胡、吕撬窃停放在该处的一辆白色南方雅马哈牌助力车，当被害人乙制止时，沈、蒋等人拿出砍刀威胁，沈砍击被害人致其轻微伤，后吕等人撬开锁将车开走。经鉴定，该助力车价值人民币2058元。2010年3月11日14时许，沈某某、胡某某、吕某、蒋某、许某随身携带砍刀，结伙至上海市胶州路669号东方典当行门口，由沈撬窃停放在该处的一辆黑色宝雕牌助力车，当被害人丙制止时，胡、蒋、沈拿出砍刀将被害人逼退到东方典当行店内，许则在一旁接应，吕上前帮助撬开车锁后由胡将车开走。经鉴定，该助力车价值人民币2660元。2010年3月18日14时许，沈某某、胡某某、许某、杨某及王某（男，13岁）随身携带砍刀，结伙至上海市上大路沪太路路口地铁七号线出口处的停车点，由胡持砍刀威胁该停车点的看车人员，杨在旁接应，沈、许等人则当场劫得助力车三辆。其中被害人丁的一辆黑色珠峰牌助力车，经鉴定，该助力车价值人民币2090元。", "relevant_articles":[263], "accusation":"抢劫"}
{"fact":"被告人董某某、宋某某（时年17周岁）迷恋网络游戏，平时经常结伴到网吧上网，时常彻夜不归。2010年7月27日11时许，因在网吧上网的网费用完，二被告人即伙同王某（作案时未达到刑事责任年龄）到河南省平顶山市红旗街社区健身器材处，持刀对被害人张某某和王某某实施抢劫，抢走张某某5元现金及手机一部。后将所抢的手机卖掉，所得赃款用于上网。", "relevant_articles":[263], "accusation":"抢劫"}
{"fact":"2006年5月至7月间，被告人梁克智因参与网上“百家乐”赌博欠下巨额赌债，遂意图绑架被害人潘汉英索取财物。2006年7月28日晚，梁克智与被告人梁克财密谋，商定由梁克财准备绳子和封口胶等作案工具，伺机作案。同年8月 3日下午2时许，梁克智事先在广东省广宁县南街镇碧翠湖度假村订好泰竹A别墅，随后以转让电站为借口将潘汉英骗至该别墅内，梁克智、梁克财两人合力将潘汉英制服，并用事先准备好的绳子、封口胶等工具将潘汉英捆绑、封嘴，以暴力手段迫使潘汉英用其带来的手提电脑通过网上银行转账方式，将人民币54．5万元汇到梁克智在中国农业银行开设的账户。当天下午，梁克智即分三次到中国农业银行取款20万元。在梁克智外出取款期间，潘汉英乘机反抗，挣脱了捆绑手腕的绳子。梁克财发现后，即用绳子勒住潘汉英颈部，将其杀害，并用电话告知梁克智，梁克智随后购买了一只纤维袋赶回泰竹A别墅，将潘汉英的尸体装好。当晚，梁克财用一辆面包车将潘汉英的尸体运到广宁县古水镇牛岐村委会中洲村竹园掩埋。次日上午，梁克智再次到中国农业银行取款34．5万元。", "relevant_articles":[263], "accusation":"抢劫"}
{"fact":"新疆天山西部林业局霍城林场根据合同约定，给本案被告人李志强提供了价值近３万元的木材，李志强未按约定期限履行付款义务，霍城林场即向克拉玛依区人民法院提起诉讼，请求判令李志强偿付所欠木材款，同时依照《中华人民共和国民事诉讼法》第九十三条的规定，提出对李志强所有的木材予以诉前财产保全的申请，并提供了相应的担保。克拉玛依区人民法院对霍城林场的申请进行审查后认为，如果不及时对李志强的木材采取诉前财产保全措施，就有可能给霍城林场诉李志强拖欠货款纠纷一案将来的执行工作造成困难，使申请人的合法权益无法得到保障，霍城林场的诉前财产保全申请符合法律规定的条件，遂于１９９９年４月２６日裁定，查封李志强的木材。法院将李志强所有的一批价值３万余元的木材经清点后加贴了封条，就地封存，并责令李志强妥善保管。在查封令没有解除的情况下，李志强于同年５月５日将被查封木材中的２８．５立方木材转移至别处出售，获价款３万元。", "relevant_articles":[314], "accusation":"非法处置查封、扣押、冻结的财产"}
{"fact":"2012年12月，江西省石城县人民法院对熊世滨与黄圣借款纠纷一案作出民事判决，判令被告黄圣归还原告熊世滨欠款30万元及利息。判决生效后，黄圣未如期履行，熊世滨向石城县人民法院申请强制执行。案件进入执行程序后，执行法院依法向黄圣送达了执行通知书，并查询了其财产情况，但未查到可供执行财产。2013年5月8日，根据申请执行人提供的线索，执行人员在广东省东莞市大朗镇找到黄圣，黄圣承认在东莞市大朗镇开办雪糕批发部，有5部送货车、2间冻库、250个冰柜及一些办公设备，石城县人民法院依法对上述财产进行查封。次日，黄圣随执行人员回到石城县，因黄圣一直拒不执行生效法律文书确定的义务，石城县人民法院决定对其司法拘留15日。黄圣向执行法院表示愿意将其所有的雪糕批发部财产转让他人，所得款项用于清偿债务。但黄圣回到东莞市后，未经执行法院许可，擅自与他人签订转让合同，将被法院查封的全部财产以46万元转让，所得款项仅支付熊世滨5.3万元。之后，黄圣更换联系方式，躲避法院执行。", "relevant_articles":[314], "accusation":"非法处置查封、扣押、冻结的财产"}
{"fact":"2013年12月11日，柳州市柳南区人民法院对柳州市永乐机电设备有限公司与柳州市开钿科技有限公司买卖合同纠纷一案依法作出民事调解书，确认由被告柳州市开钿科技有限公司向原告柳州市永乐机电设备有限公司支付货款本金及违约金合计224800元。诉讼中，法院依原告方申请，将柳州市开钿科技有限公司的5台开式固定台压力机、1台新型电动摆式剪板机、1付剪板机刀片裁定查封。调解书生效后，柳州市开钿科技有限公司未按调解书指定的期间履行给付义务，柳州市永乐机电设备有限公司遂于2014年4月10日向柳南区人民法院申请强制执行。在执行过程中，执行法院向柳州市开钿科技有限公司下达执行通知书和财产报告令，该公司相关负责人不配合执行。经执行人员多方查找与做工作，被执行人法定代表人冯家礼将5万元偿还给申请人后，坚称公司已无偿还能力，表示已将公司不动产向银行办理抵押贷款，待贷款下发后再偿还欠款。2014年9月中旬，申请执行人向执行法院反映称，冯家礼正私下处理公司财产。执行人员第一时间赶到柳州市开钿科技有限公司进行查看，发现该公司大部份财产已不见踪影。后经调查取证，了解到冯家礼已将法院查封的相关设备以15万元的价格转卖给他人，且未将款项支付给申请执行人。2014年9月28日，执行法院将冯家礼涉嫌非法处置查封的财产罪线索移送公安机关。同日，公安机关决定立案侦查并将冯家礼刑事拘留。2015年1月15日，柳州市柳南区人民法院对检察机关指控冯家礼犯非法处置查封的财产罪一案依法作出判决，认定被告人冯家礼作为被执行人柳州市开钿科技有限公司的法定代表人，在未经执行法院许可的情况下，擅自将法院查封的财产以15万余元的价格变卖，且拒不交出该款，致使柳州市永乐机电设备有限公司的货款无法收回，情节严重，其行为构成非法处置查封的财产罪，依法判处有期徒刑十个月。", "relevant_articles":[314], "accusation":"非法处置查封、扣押、冻结的财产"}
{"fact":"2008年5月28日，被告人孙伟铭购买了车牌号为川A43K66的别克轿车一辆，之后在未取得合法驾驶资格的情况下，长期无驾驶证驾驶该车，并有多次交通违法的记录。2008年12月14日中午，孙伟铭与其父母在位于成都市市区东侧的成华区万年场“四方阁”酒楼为亲属祝寿，其间大量饮酒。酒后孙伟铭又驾驶川A43K66别克轿车送其父母前往位于成都市市区北侧的火车北站搭乘火车，尔后驾车折返至位于成都市市区东侧的成龙路，沿成龙路往成都市龙泉驿区方向行驶。当日17时许，孙伟铭行至成龙路“蓝谷地”路口时，从后面冲撞与其同向行驶的川A9T332比亚迪轿车尾部。事故发生以后，孙伟铭为逃避处罚不顾公共安全，立即高速驾车往龙泉驿方向逃逸，当行至限速60km／h的成龙路“卓锦城”路段时，以超过130km／h的速度，越过道路中心黄色双实线，先后撞向对面正常行驶的川 AUZ872长安奔奔轿车、川AK1769长安奥拓轿车、川AVD241福特蒙迪欧轿车、川AMC 337奇瑞QQ轿车，直至孙伟铭驾驶的川A43K66别克轿车不能动弹。造成川AUZ872长安奔奔轿车内驾驶员张景全，乘客尹国辉、金亚民、张成秀死亡，代玉秀重伤，公私财产损失5万余元。", "relevant_articles":[114], "accusation":"以危险方法危害公共安全"}
{"fact":"被告人李荣辉于一九八四年十二月、一九八五年二月，先后两次勾结被告人邓国劲等人，套购医药用酒精五点八八吨，非法兑水冒充“白酒”出售，从中牟利。一九八五年四月上旬，李荣辉又两次要邓国轻到重庆寻找酒精货源。邓到重庆后，发现重庆市农贸联合中心出售工业用酒精，即返回綦江县告知李荣辉。李荣辉于四月十六日前往该农贸联合中心查看证实后，返回綦江县要邓假冒綦江塑料厂泡胶片漆的名义，到重庆找王平帮助联系购买。四月二十一日，邓到重庆将李的意图告诉王。次日，邓、王二人到重庆市农贸联合中心购买，因该处货已售完，邓、王二人又到重庆川东贸易公司联系，并议定每吨工业用酒精购价一千三百五十元。四月二十三日邓国劲返回綦江县告诉李荣辉，李表示可以购买。四月二十五日，邓国劲伙同王平在重庆川东贸易公司以綦江塑料厂的名义购买工业用酒精二点二四吨，又购买曲香香精一瓶、糖精二两。次日晚，李荣辉将这批工业用酒精运至邓国劲处，李、邓二人将香精、糖精掺入酒精。随后，李荣辉将这批工业用酒精冒充“杂粮高度酒”，先后批发给新建、紫荆、永新三个乡的七家个体商户，要他们掺水出售。群众购买饮用后，造成七十八人甲醇中毒，其中十人死亡，四人眼睛失明。", "relevant_articles":[114], "accusation":"以危险方法危害公共安全"}
{"fact":"蒋某因家庭矛盾与父母发生了激烈的争吵。争执过程中，恼羞成怒的蒋某将手边的平板电脑、手机、水果刀等物品从14楼扔出窗外，窗户下方是小区公共道路，车辆、行人络绎不绝。蒋某抛出的物品将三辆轿车击中，造成不同程度的损坏。2019年11月29日，上海市闵行区人民法院对该案公开宣判，蒋某因以危险方法危害公共安全罪，被判处有期徒刑一年。", "relevant_articles":[114], "accusation":"以危险方法危害公共安全"}
{"fact":"2003年10月23日，被告人黄保根为了给其有残疾的哥哥维修房屋，让被告人查从余帮其购买炸药，用于上山炸石头，查从余答应帮忙。此后，查从余利用在石料厂从事放炮工作的便利，从领取的岩石型粉状乳化炸药中将12千克炸药带回家。同年10月27日晚，黄保根到查从余家取炸药后，付给查从余人民币100元。黄保根在携带炸药回家的途中被公安机关抓获。", "relevant_articles":[], "accusation":"非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物"}
{"fact":"原审被告人严兴辉在1995年前后承包了甘肃省武威市天祝县石门镇大阴山炸矿石的工程，2005年矿山停工后，其未将剩余的炸药、雷管、导火索等物品上交，而是储存于家中。同时，严兴辉将自己曾在定西矿山、陇西矿山当炮工时带回的电雷管也储存在家中。2012年5月18日，警方从严兴辉的家中搜查出纸雷管141枚，电雷管119枚，炸药50斤，导火索40米。", "relevant_articles":[], "accusation":"非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物"}
{"fact":"2016年11月，被告人刘某通过网络认识被告人杨某帆，随后通过现金及转账方式在杨某帆处购买大量枪形物，后刘某、被告人孙某以微信等网络方式联系交易，并通过某快递向全国各地寄递出售。2017年2月23日，山西省孝义市某快递在检验快递包裹时，发现该包裹由陕西省周至县寄出，内有仿真枪。2017年2月24日，公安人员在陕西省周至县将孙某、刘某当场抓获，在孙某指认下现场缴获仿“柯尔特M1911A1”式手枪1支。后刘某带领公安人员在位于周至县某村的门面房内查获仿“柯尔特M1911A1”式手枪211支。同月28日，公安人员在陕西省西安市某货运处查获杨某帆从广东汕头发给刘某的38箱共456支仿“奥坡瑞特”式手枪。公安机关从查获的668支枪形物中随机抽取仿“柯尔特M1911A1”式手枪24支、仿“奥坡瑞特”式手枪20支共计44支进行鉴定。经鉴定，送检的44支枪形物均被认定为枪支且以压缩气体作为发射能源。", "relevant_articles":[], "accusation":"非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物"}
{"fact":"开江县人民检察院指控，2000年6月26日，被告人徐伦、张国强在犯罪嫌疑人王关容(另案)的邀约下，携带面额100元、50元假币70余张，总面值7000余元，从贵州省遵义市乘火车到四川达州市、宣汉县、开江县等地，以假币购买少量的日用品换取真币。同年6月28日，被告人徐伦、张国强在开江县任市镇使用假币时被抓获。开江县人民检察院的举证证据有：证人刘洪宇、肖振根、蔡亚西、钟前竹的证实；被告人徐伦、张国强的供述及犯罪嫌疑人王关容的供述；假币照片；中国人民银行开江县支行货币发行科的证明及假币上缴清单等。开江县人民检察院认为被告人徐伦、张国强明知是假币而持有、使用，数额较大，其行为已触犯《中华人民共和国刑法》第一百七十二条之规定，已构成持有、使用伪造货币罪，要求本院依法判处。", "relevant_articles":[], "accusation":"持有、使用假币"}
{"fact":"牟定县人民检察院指控：2000年6月14日，被告人周兴顺在安宁用600元人民币购得假币5600元，并邀约在一起打工的李云共同去使用，经二人商议后，以叫柳××(另案处理)打工为名，三人一同前往到禄丰、易门、蟠猫等地使用假币，6月21日三人窜至牟定县蟠猫乡古岩镇使用假币时，被公安干警当场抓获，缴获假币5600元。", "relevant_articles":[], "accusation":"持有、使用假币"}
{"fact":"公诉机关指控并经本院审理查明：2021年4月7日，被告人陈崇勇、肖某、崔某、付某(以上3人均另案处理)驾车前往淮北市相山区国购广场、久兴批发市场、长山路菜市场、惠黎菜市场、老夜市等地，在张某1、陈某1、张某2、陶某、朱某1、唐某、陈某2、孙某、代某、朱某2、王某、任某、刘某等人经营的烟酒店、便利店、奶茶店、菜市场等地，用事先准备好的100元面值的假币购买香烟、奶茶等小商品以达到找零获取真币的目的，先后使用14张假币。2021年4月8日，被告人陈崇勇等人在安徽省宿州市被XX机关抓获归案。XX机关从陈崇勇等人驾驶车辆中查获并扣押冠字号为Ｓ2Ｎ02XXX94、Ｈ3Ｃ79XXX0、Ｈ3Ｃ7XXX02的面值均为100元的假币37张、香烟296包、人民币13683.6元(其中有面值100元、50元、20元假币各一张已被银行收缴，真币共计13513.6元)等；从张某1、陈某1、张某2、陶某、朱某1、朱某2、孙某、代某、王某、刘某处接受冠字号为Ｈ3Ｃ7XXX30、Ｈ3Ｃ7XXX02的面值均为100元的假币10张。经鉴定，以上查扣47张人民币均为假币。", "relevant_articles":[], "accusation":"持有、使用假币"}
{"fact":"法院经审理查明：1992年10月，被告人刘某某与张某在重庆市开县登记结婚，1995年9月二人经原四川省开县人民法院调解离婚。2000年，为给小孩办理户籍，张某和刘某某商议复婚，刘某某表示同意。因刘某某在外地，遂由张某一方独自办理了登记复婚相关手续；在复婚登记时将男方即刘某某的身份信息填报错误（身份证号码错误，男方姓名使用了一个同音字）。2006年，刘某某因犯职务侵占罪被北京市海淀区人民法院判处有期徒刑七年。2010年4月10日刘某某刑满释放后，与张某及二人之子共同生活。因为结婚证损毁，2013年刘某某与张某在重庆市渝北区民政局申请补领结婚证，补领的结婚证上载明男方信息与刘某某现在使用的姓名及公民身份证号码不一致。在与张某婚姻关系存续期间，刘某某与罗某相识。后刘某某隐瞒婚姻状况，与罗某于2014年4月10日在重庆市江北区婚姻登记机关登记并领取了结婚证。", "relevant_articles":[], "accusation":"重婚"}
{"fact":"1997年，被告人安某被人贩子带到江苏省姜堰市，为了使其符合法定结婚年龄，来人为其制造假姓名，并于1997年9月27日使用假名吴道味与梁某在江苏省姜堰市淤溪镇人民政府民政科登记结婚并共同生活，婚后生育一子。2011年，被告人安某因一通错误电话认识了被告人沈某，两人认为被告人安某用假名登记的结婚是假的，不影响再婚，故明知被告人安某未与梁某解除婚姻关系的情况下，仍于2011年11月23日在原江苏省江都市民政局登记结婚并共同生活，并生育一女。", "relevant_articles":[], "accusation":"重婚"}
{"fact":"自诉人桥本郁子与被告人桥本浩于1990年10月1日在日本国京都市南区登记结婚，婚后生有一子二女。桥本浩于1995年在日本国福井县敦贺市开设个人诊所，后于2004年5月认识中国籍女子陈丽莎，有了不贞关系。2005年11月，桥本浩向日本国京都家庭裁判所提起离婚调解，要求与桥本郁子离婚，因双方未达成协议，调解没有成立。2007年3月8日，桥本郁子突然收到敦贺市政府寄来的离婚登记确认通知书，就离婚申请的相关事实向桥本郁子确认。桥本郁子调取离婚登记的相关资料，获悉桥本浩伪造桥本郁子的签名擅自提交政府。桥本郁子遂向京都家庭裁判所提起该登记离婚无效的诉讼。同年9月4日，京都家庭裁判所判决该离婚无效。桥本浩于2007年3月从日本国到中国上海居住，并于同年6月13日在中国重庆市与陈丽莎结婚。基于京都家庭裁判所的该登记离婚无效判决生效，2007年10月桥本郁子恢复了日本国户籍登记中与桥本浩系夫妇关系的法律地位，遂发现桥本浩与陈丽莎在中国已经登记结婚的事实，此时桥本浩的户籍登记中配偶者有二人，已构成重婚。2008年5月13日，桥本浩以身在中国未被及时告知为由，向日本国大阪高等裁判所提起上诉，要求撤销京都家庭裁判所的离婚无效判决，同年8月26日，大阪高等裁判所判决驳回上诉，维持原判。据此，桥本浩与桥本郁子的登记离婚无效由日本国裁判所的判决予以确定。桥本浩与陈丽莎于2008年10月30日起居住于中国上海市古井路并生有一子。因桥本浩居住于中国，日本国裁判所无法追究其法律责任和撤销中国的结婚登记。自诉人认为，被告人桥本浩通过伪造签名、印章等非法手段骗取离婚登记，在与桥本郁子婚姻关系合法存续期间，又与陈丽莎在中国登记结婚并生育一子，已构成重婚罪，应依法追究其刑事责任。", "relevant_articles":[], "accusation":"重婚"}
{"fact":"1996年11月至2005年12月，被告人阮鉴与原石泉县柳城区矿产公司联合开办了石泉县长健祥源石英砂厂，从事石英石原矿的开采、加工，阮鉴任厂长，为该厂法定代表人。该厂租用原石泉县木器厂厂房作为生产车间，采用干式作业法进行石英砂生产。在生产车间设计、新建时未同时设计、安装除尘设备，数月后请县农械厂设计安装了一台简易抽风除尘机。2000年年初，该厂搬迁至石泉县古堰镇原地质七队院内，仍采用原设备、原作业方式生产石英砂，再未安装任何除尘设备，只给所雇工人发放防尘口罩或纱布口罩进行防尘保护。在该厂生产期间，务工人员陈世银、杜成福等向阮鉴提出，生产过程中粉尘太重，要求阮鉴改善劳动环境，阮鉴未采取措施。该厂在招收工人进厂务工时，未进行职业健康检查，工人离厂未组织体检。生产过程中亦没有对生产环境的粉尘浓度进行定期检测。1999年至2005年，曾在长健祥源石英砂厂务工的农民工徐登奎、徐甲林、丁仕满、陈世银、李垂春、徐登喜、张少国、叶方斌、杜成福九人自感身体乏力，气喘咳嗽，先后经安康市防疫站诊断为矽肺病，属职业病。经陕西省安康市法学会司法鉴定所鉴定，徐登奎、杜成福、李垂春、陈世银、徐甲林、丁仕满、叶方斌的矽肺及肺功能障碍已构成重伤；徐登喜、张少国的矽肺及肺功能障碍已构成轻伤。其中，徐登奎、徐甲林、丁仕满、叶方斌、陈世银已死亡。", "relevant_articles":[], "accusation":"重大劳动安全事故"}
{"fact":"被告人任静担任瓦房店市静园浴池负责人以来，对该浴池未按规定安装用电线路，且未经电业部门验收，公安机关在安全检查时多次指出该浴池在用电方面存在的隐患，但被告人任静却迟迟不予整改。1998年12月3日下午5时许，．贾涛到该浴池洗澡过程中，由于该浴池用电线路不符合规定而漏电，导致贾涛在浴池中被电击死亡。", "relevant_articles":[], "accusation":"重大劳动安全事故"}
{"fact":"被告人蔡文权于2001年1月间，向吴桂治租赁石狮市灵秀镇塔前村24—D楼的4～7层作为其经营的宏发制衣厂的厂房。该厂还租该楼1层一间店面作为通道及门卫人员宿舍且堆放布料，第4、7层用木夹板隔开作为143名工人的宿舍，第5、6层作为车间及仓库，且工作时间用铁门锁着。同年8月17日，灵秀镇政府检查发现该厂存在许多安全隐患，要求整改。但该厂仍没有采取整改措施，致使同年12月1日7时许，因第1层楼梯口电线短路引燃布料堆垛蔓延而发生火灾，烧毁建筑物面积480平方米，造成死亡4人，受伤9人，直接财产损失486642元。经鉴定，被告人蔡文权应负直接责任。被告人蔡文权的行为应以重大劳动安全事故罪追究刑事责任，且犯罪情节特别恶劣。被告人蔡文权案发后虽有自首行为，但由于本案造成的后果严重，应从重处罚。", "relevant_articles":[], "accusation":"重大劳动安全事故"}
{"fact":"自诉人天津市盈池酒业有限公司、天津市一江明酒业有限公司(以下分别简称盈池公司、一江明公司)诉称：盈池公司、一江明公司系四川省泸州老池酒业集团有限公司(以下简称老池公司)股东。2012年5月，乔晋中拟收购二自诉人所持老池公司90％的股份，并与二自诉人的法定代表人闫怡、石留勇进行了洽谈。其间，乔晋中提出考察酒厂的要求，并借机串通原为自诉人提供法律服务的王凯，盗用自诉人公章并模仿法定代表人签字，将自诉人所持老池公司的股份过户到乔晋中控制的公司名下，非法完成了对该公司的完全占有。得知此事后，二自诉人向公安机关报案，天津市公安局于2012年9月立案侦查，天津市人民检察院第一分院于2014年12月以盗窃罪向天津市第一中级人民法院提起公诉。天津市第一中级人民法院审理后，作出(2015)一中刑初字第0001号刑事裁定书，以“公诉机关指控的盗窃罪不能成立，但该案涉嫌侵占罪，而侵占案属于告诉才处理的案件、被害人没有直接向法院提起告诉”为由，裁定终止审理。", "relevant_articles":[], "accusation":"侵占"}
{"fact":"2006年9月20日13时30分左右，被害人杜某某将自己办公室的钥匙交给被告人付某某，让被告人到其办公室去拿公文包。被告人拿到公文包后，将包内的现金人民币10200元拿走，后逃至外地。广昌县人民检察院指控被告人的行为构成盗窃罪，被告人及其辩护人则辩称被告人的行为系侵占，不构成盗窃罪。", "relevant_articles":[], "accusation":"侵占"}
{"fact":"2009年3月，因业务发展需要，自诉人向金堂县现代农业投资有限公司（以下简称金堂农投公司）申请项目委托贷款500万元，金堂农投公司监督使用。2009年9月、11月，自诉人已分两次贷出资金3 292 860元，余款1 707 140元待兑现。按照金堂农投公司的要求，贷款兑现下账必须有项目支出依据，自诉人为贷出剩余的1 707 140元用于公司已开展的农业项目，公司总经理刘元龙与被告人刘忠坤口头协议，将1 707 140元先支付到被告人刘忠坤、吴斌经营管理的金堂县佳苗苗圃有限公司（以下简称佳苗公司）账户，再由刘忠坤、吴斌将此款退还给自诉人金池公司。刘元龙代表金池公司与佳苗公司签订了苗木供应合同，得到金堂农投公司认可后，成都银行于2010年3月29日将1 707 140元支付到佳苗公司账户。后二被告人将此款取出，大部分用于归还其在金堂县三星农村信用社的贷款及个人欠款。在自诉人的多次催促下，被告人仅归还了439 915元，尚欠1 267 225元至今拒绝归还。", "relevant_articles":[], "accusation":"侵占"}
{"fact":"被告人管桦原是新疆农业银行国际业务部的职工，管为了公司名义加入乌鲁木齐典当行业，决定设立一个公司。1996年1月，管桦遂向无业人员余小江授意，填写了一份申请开办仁立公司的表格。随后，管桦背着岳母胡娟芬使用其身份证和照片，编造了一份胡娟芬投资58万元加入仁立公司的书面申请；又利用与新疆海华物业管理公司经理马志茂经营上的关系，在马志茂不明真相的情况下，使用马志茂的身份证、照片和公司公章，编造了一份马志茂投资40万元加入仁立公司的书面申请。为了取得资信证明，管桦还编造了一份内容为“乌鲁木齐市仁立实业发展有限公司是我行的客户之一，已在我行开立账户。该公司的存款余额1996年1月24日为100万元整”的打印件，找到当时任中国农业银行乌鲁木齐市兵团支行开发区支行（以下简称开发区支行）行长的马文学，要求马文学为其加盖银行公章。马文学出于为本行“揽客户、拉存款”的目的，在管桦制作的虚假资信证明上加盖了开发区支行公章。管桦持此虚假资信证明到新疆英特审计事务所要求验资。该事务所见管桦持有金融机构出具的资信证明，就未实际验资而出具了“乌鲁木齐市仁立公司拥有资金100万元，其中胡娟芬投资58万元，马志茂投资50万元，余小江投资2万元”的所谓验资证明。管桦还编造了一份虚假房屋租赁合同，用以证明仁立公司有经营场所。1996年1月29日，管桦凭此一系列虚假的证明，在无分文资金到位的情况下，到乌鲁木齐市工商行政管理局申请设立仁立公司。该局认为管桦提供的书面证明符合公司注册登记的条件，便给其制发了仁立公司营业执照，核定的经营范围是“五金交电”。管桦随后以仁立公司的名义在银行开立了3个帐户。", "relevant_articles":[], "accusation":"虚报注册资本"}
{"fact":"2009年7月，被告人卢自平委托南通当代企业管理有限公司（以下简称当代企业公司）经手注册成立豪迈达公司，由其担任法定代表人，并让当代企业公司借款50万元用于验资。验资结束后，被告人卢自平将所借50万元验资款转账，返还给当代企业公司。2010年5月18日，被告人卢自平在其创办的豪迈达公司、南通燕伊人鞋业有限公司（以下简称燕伊人公司）资不抵债的情况下，以生产经营缺少资金为由与被害人陆进明签订协议，向陆进明借款47万元。2010年8月初，被告人卢自平向陆进明归还25万元借款，并用抵押协议虚构了以燕伊人公司的固定资产抵债等事实，骗取被害人陆进明信任后逃匿，造成被害人陆进明损失人民币22万元。", "relevant_articles":[], "accusation":"虚报注册资本"}
{"fact":"江苏省无锡市北塘区人民法院经公开审理查明：2009年3月，被告人卜毅冰为设立晋兆燃公司，通过白瑞芳委托江苏朗易国际企业服务中心有限公司（以下简称朗易公司）沈志明垫付注册资本并办理公司设立登记事宜。同年4月28日，沈志明垫资500万元作为晋兆燃公司股东的出资，骗取验资报告，欺骗公司登记主管部门，取得公司登记。", "relevant_articles":[], "accusation":"虚报注册资本"}
{"fact":"1994年5月，被告人古泽其经人介绍认识了深圳光速电子通讯有限公司（以下简称光速公司）董事长陈伟光（另案处理）。8月，古泽其应邀到光速公司考察，被陈弄虚作假的表象所迷惑，当陈提出以其公司在东莞某地的200亩土地使用权作担保贷款1，000万元时，古泽其无视贷款的地域限制，在未进行认真贷前审核的情况下，提出只要陈引资到其账外经营的存贷款账户上，就答应贷款。1994年12月1日，陈伟光从湖南常德市鼎城区信用合作社联社引资人民币1，000万元到被告人古泽其、古汉权违章经营的账外存贷款账户，从中划出721.56万元到陈指定的外地账户。次日，被告人古汉权以中山市建鑫发展有限公司（以下简称建鑫公司）法人代表的身份与陈伟光补签了一份名为合作经营，实为借贷的合同书，致使该款至今无法追回。1994年8月，陈伟光再次向古泽其提出，要求光速公司与中国建设银行中山分行三乡办事处以合作经营方式收购包头市铜厂65％的股权，成立“包头市兴联铜业有限公司”，古泽其又承诺只要陈引资到其账外经营的存贷款账户上，就以贷款方式支持。之后，陈伟光向古泽其提供了两份伪造的贷款担保书，古泽其、古汉权在未作贷前审查，不了解陈的资信状况，也未审核担保真实性的情况下，擅自超越审批权限，于1994年12月8日与陈伟光签订了一份5，500万元的资金借贷合同。1995年1月至5月间，古汉权又以建鑫公司法人代表的身份与陈签订了6份价值人民币4，590.6万元名为合作经营实为借贷的合同书。古泽其、古汉权于同年1月至9月将陈伟光从各地引进的13笔资金共计人民币12，450万元划入其账外经营的存贷款账户上，并从该账户中以三乡办事处与建鑫公司的名义向光速公司共放贷10， 215.5万余元。1995年10月古泽其发现陈伟光去向不明，又于1995年11月致电包头市得知陈并未投入资金到包头市铜厂时，顿感问题严重，遂向中山市中级人民法院起诉光速公司，法院通过司法途径截回人民币860万元，其余款项无法追回。", "relevant_articles":[], "accusation":"违法发放贷款"}
{"fact":"1996年10月，玉溪大自然装饰公司经理陈少牧找到被告人柏平，由云南省国际信托投资公司玉溪办事处贷款给澄江西都大酒店，用于偿还西都大酒店差欠大自然装饰公司的装修工程款。柏平在未经查实西都大酒店经营状况和赔偿能力的情况下，贷款480万元给西都大酒店。贷款期限到期后，因西都大酒店一直无能力偿还，致使该笔贷款除310万元由法院强制执行外，造成国有资产人民币170万元无法收回的重大损失。", "relevant_articles":[], "accusation":"违法发放贷款"}
{"fact":"2017年5月至2017年8月间，被告人王锋在担任浙江海宁德商村镇银行股份有限公司盐官支行行长期间，通过个人关系或他人介绍，结识有贷款需求的借款人，在未开展贷前调查或明知借款人不符合贷款条件的情况下，仍授意客户经理办理贷款手续，违反《中华人民共和国商业银行法》、《个人贷款管理暂行办法》等规定，向虞宏坚、蒋嘉惠、施海勋、周海亮、吴忠新、余利锋、沈浩杰、朱国祥发放贷款共计160万元。", "relevant_articles":[], "accusation":"违法发放贷款"}
{"fact":"广东省佛山市中级人民法院审理查明：2015年5月中旬，被告人段志富到佛山市三水区找工作期间，与朋友李美刚、余德彬等人在一起吸食毒品甲基苯丙胺。段志富吸毒后产生幻觉，认为余德彬要加害自己。5月19日傍晚，段志富先后持剪刀、玻璃等工具殴打佘德彬，被李美刚拉开。当晚23时，吸毒后的段志富持水果刀四处寻找余德彬。当行至芦苞镇芦江海鲜舫对开基围路段时，遇见被害人陈某、陈某1。段志富认为两被害人是余德彬同伙，遂持刀刺伤陈某的胸腹部致其急性XXX死亡，刺伤陈某1的手臂致其轻微伤。被告人段明贵、刘党花得知儿子段志富伤人后，为其提供住所，帮助其逃匿。5月23日，段志富被抓获归案。", "relevant_articles":[], "accusation":"窝藏、包庇"}
{"fact":"2013年4月5日下午4时许，房海滨等多人参与此前已与政府达成拆迁协议的镇江新区姚桥镇华山村南谢29号谢金元家庭的拆迁谈判工作。李兵等人进人谢宅双方商谈后，因言语不和谢金元夫妻责其离开，遭李兵等人拒绝。后房海滨等人派出被害人崔辉等人赶到谢宅，对谢金元夫妻及其儿媳阚凤利实施人身控制，并强行拉出宅外，欲对谢宅进行强拆。镇江新区姚桥镇派出所接到群众报警后，也派出警力至现场处警。阚凤利趁人不备，挣脱控制后冲人谢宅一楼东侧房间，拆迁扫尾工作人员汤继权、沃磊见此紧跟上前欲将其拖出，崔辉及谢家多名亲友也跟随人室，崔辉与一手持木棍的谢家亲友发生拉扯，姚桥镇派出所辅警贾一兵见状站在两人中间进行拦阻。此时谢程冲进该室内，手持一把单刃尖刀从崔辉的左侧锁骨处往下深捅至胸部，致其左肺部贯穿伤并致左上肺叶切除。经法医鉴定，崔辉的伤情已构成重伤。当日晚，被告人谢程逃至丹阳市埤城镇，被告人张耀明知其涉嫌犯罪正在为公安机关所追缉，仍然为其提供食宿，将其窝藏于丹阳市埠城镇西丰村自己家中，直至2013年4月23日被公安机关抓获。", "relevant_articles":[], "accusation":"窝藏、包庇"}
{"fact":"2010年4月12日晚，被告人李君良与被告人王斌因琐事发生争吵并互殴。后双方均感吃亏，约定到奉化大酒店碰面。被告人王斌遂纠集被告人戴佩波、张志群等人携带马刀，被告人李君良带匕首均赶到约定地。双方相遇后，因言语不和即互殴，张志群被李君良刺中左腹部后死亡，被告人李君良头部、左前臂等处被砍伤。次日，被告人傅军斌在明知被告人王斌、戴佩波已犯上述罪行的情况下，仍为被告人王斌、戴佩波提供钱物，帮助其逃匿。", "relevant_articles":[], "accusation":"窝藏、包庇"}
{"fact":"未成年被告人何某劲、何某健、梁某某有分有合分别盗窃5座庙宇财物，并点燃物品后逃离现场，致使5庙宇不同程度焚毁。其中，何某劲参与放火5起，造成经济损失共计人民币87000元；何某健参与放火3起，造成经济损失共计人民币42000元，参与盗窃3起；梁某某参与放火1起，造成经济损失共计人民币42000元。", "relevant_articles":[], "accusation":"放火"}
{"fact":"2019年11月21日1时许，被告人陈俊伟酒后途经台州市椒江区葭沚街道某超市南面一街面房时，为寻求刺激，用打火机欲点燃停放在一楼门外的电动车未果，后又点燃电动车上的手套，将打火机投入着火的手套中离开。路过的群众发现火情后报警，消防人员赶到现场将火扑灭。着火导致电动车一辆烧毁、停放在此路边的小型客车车漆、车轮轮眉等多处受损，上述街面房房门和墙壁被熏黑、街面房墙边（重力墙）堆放的木板过火，致财物损失3370元。同月27日，被告人陈俊伟被公安民警抓获。案发后，陈俊伟的亲属已进行赔偿，均取得谅解。", "relevant_articles":[], "accusation":"放火"}
{"fact":"被告人苏某某于2011年7月3日凌晨，为泄私愤，不顾公共安全，采取爬水管、钻窗、打火机点燃毛衣等手段，导致江阴市润弘针织有限公司仓库内发生火灾，烧毁大量羊毛衫。经江阴市价格认证中心鉴定，经济损失为人民币320 961元。", "relevant_articles":[], "accusation":"放火"}
{"fact":"贵州省安顺市中级人民法院经审理查明：2007年7月至2011年6月期间，被告人张正义利用其担任关岭自治县某小学教师的便利条件，采取金钱利诱的手段，先后在关岭自治县某小学后面的山上等处5次骗取该校女学生雷江某、谢某某、雷某拉、雷亚某与之发生性关系，被告人张正义在每次得逞后均给予各被害人少量金钱。", "relevant_articles":[], "accusation":"强奸"}
{"fact":"法院经审理查明，2016年6月13日2时许，被告人戴炜钢在与吴某某(女，未成年人)QQ聊天时，获悉吴某某因与其男朋友闹矛盾而情绪低落，遂以送夜宵为由赶至浙江省嵊州市剡湖街道新天地客房部吴某某住宿的房间，见吴某某处于醉酒状态，即对吴某某发生了性关系。随后被告人戴炜钢又纠集被告人戴丽洋、操键波到房间，先后与仍处醉酒状态的吴某某发生性关系，其中被告人操键波因自身原因未得遥。", "relevant_articles":[], "accusation":"强奸"}
{"fact":"1996年6月，被告人王卫明（男，1970年5月生）搬离住所，以与妻子钱某感情确已破裂为由，向上海市青浦区人民法院提出离婚诉讼请求。同年10月，法院对其离婚请求作出了“不予支持”的判决。后双方仍处于分居状态。1997年3月，被告人再次向法院提起离婚诉讼。1997年10月8日，青浦区法院作出准予离婚的判决，并将判决书送达了双方当事人。双方对此均无异议。同年10月13日晚7时许（此时离婚判决尚未生效），王卫明来到原住所青浦镇桂花园公寓3号楼206室，见钱某在房间内整理衣物，便上前从背后抱住钱某欲与其发生性关系。遭到严词拒绝后，被告人即将被害人的双手反扭住并推倒在床上，用一手扯脱被害人的衣裤，强行发生了两性关系，并抓伤、咬伤被害人的胸部等处。当晚被害人即向公安机关报案而案发。", "relevant_articles":[], "accusation":"强奸"}
{"fact":"1993年12月至1995年4月间，被告人罗远聪与香港不法分子邱厚和、肥仔祥(均另案处理)相勾结，将在境外购置的用于伪造外汇信用卡所用的手提式电脑等设备以及原材料运至广州市和南海市，并在国内购买伪造的镭射标志。1995年4月，罗远聪又纠合被告人许贵康、梁红亮先后租得广州市西坑及南关海傍街两处作为伪造外汇信用卡的工场。1995年9月至1996年7月，被告人罗远聪负责伪造外汇信用卡的全面工作，被告人许贵康、梁红亮在罗远聪的指使下，共同参与伪造VISA、万事达、美国运通(AE)、JCB、大来等国际信用卡组织的外汇信用卡以及日本政府外国人登录证明卡等犯罪活动。被告人罗远聪将大部分伪造的外汇信用卡运往境外交给肥仔祥等人销售，还通过叶建全、冯志华(均另案处理)等销售100余张。1996年7月23日，公安机关在罗远聪一伙伪造信用卡的工场，缴获伪造外汇信用卡的工具、设备、材料等。此外还查获被告人罗远聪私藏的军用手枪1支、子弹16发。", "relevant_articles":[], "accusation":"伪造、变造金融票证"}
{"fact":"2008年7月间，被告人黄国平从不法人员处购买了伪造的中国建设银行客户回单、存取款凭条等银行结算凭证及国家有关机关颁发的济南中油石化销售有限公司企业法人营业执照、组织机构代码证、税务登记证、成品油批发经营批准证书、危险化学品经营许可证等证件（赃物均已起获）。被告人黄国平在使用前述伪造的银行结算凭证和国家机关证件与于跃侦等人进行商务活动时被发现，黄国平后被抓获。公诉机关认为，被告人黄国平已构成伪造金融票证罪、伪造国家机关证件罪，提请法院依法惩处。", "relevant_articles":[], "accusation":"伪造、变造金融票证"}
{"fact":"被告人刘玉兵于2004年至2005年4月期间，采取在盖有假的银行现金收讫章和银行业务专用章的空白凭证上私自填写收款单位和数额的方法，先后5次伪造多份中国银行如东县支行掘港青园南路分理处现金解款单、资金入账证明等银行结算凭证，用于南通绿亚园林工程有限公司、南通新世纪工业设备安装有限公司、南通市恒盛建设工程有限公司、如东县赛孚石油机械有限公司、南通浅水弯房地产开发有限公司等单位的验资，累计伪造现金解款单金额计人民币2680万元。被告人刘玉兵于2005年4月23日向公安机关投案，如实供述了伪造500万元现金解款单，用于南通浅水弯房地产开发有限公司验资的事实。", "relevant_articles":[], "accusation":"伪造、变造金融票证"}
{"fact":"被告人卢仕兵因对政府和社会不满，产生了制造炸弹报复社会的念头。2018年12月5日17时许，卢仕兵携带装有自制炸弹的背包来到四川省夹江县漹城镇迎春南路王水井公交站台。17时33分，一公交车到达站台上下乘客，卢仕兵待乘客上车后，用随身携带的打火机将炸弹点燃扔向车内，随即发生爆炸，造成公交车内多名乘客受伤、公交车严重受损。", "relevant_articles":[], "accusation":"爆炸"}
{"fact":"2009年10月间，被告人杨柳良因女友与其分手，心生怨恨，妄图报复社会。2009年12月初被告人杨柳良在河南省郑州市二七区华洋消防器材销售处等地，购买海啸牌手提式干粉灭火器瓶两个（1千克装）及礼花弹、鞭炮、钢珠等物，并在河南省郑州市兑周村51号院出租房内，利用购买的灭火器、礼花弹、鞭炮、钢珠等物自制爆炸装置两枚。后于2009年12月17日21时许，被告人杨柳良携带自制的爆炸装置两枚，乘长途汽车来到北京。2009年12月18日20时许，被告人杨柳良将一枚自制的爆炸装置藏匿于北京市西城区中国人民公安大学北门西侧外的灌木丛内。2009年12月19日15时许，被告人杨柳良携带自制的爆炸装置一枚在北京儿童医院乘坐开往六里桥北里方向的车牌号为京AD5745，编号为66015的50路双层公交汽车，将一枚用黑色塑料袋装的自制的爆炸装置放在该车下层车厢最后一排的座椅下面，后下车逃跑。经鉴定，自制的爆炸装置装有684克烟火药和556个钢珠。爆炸装置由灭火器瓶、烟火药、药捻和香组成，已构成一完整的延时火引爆爆炸装置。", "relevant_articles":[], "accusation":"爆炸"}
{"fact":"被告人张理积为发泄对政府的不满，蓄意以在北京天安门广场散发传单、自焚的方式制造影响，遂于2003年7月初至10月初，在福建的家中自制了大量传单并购买了汽车、鞭炮、汽油等作案工具。同年10月4日，被告人张理积携带上述作案物品，驾驶别克牌赛欧型轿车到达北京。同年10月8日8时许，被告人张理积驾车在行驶到天安门广场金水桥前由东向西的机动车道时，向车外抛洒传单，并欲用点燃的香烟引燃车上的汽油、鞭炮等易燃易爆危险品，制造爆炸事件，被民警及时发现并当场抓获。", "relevant_articles":[], "accusation":"爆炸"}
{"fact":"被告人***于2012年12月至2013年2月，在担任中共湖南省衡阳市委书记、衡阳市换届工作领导小组组长、衡阳市第十四届人民代表大会第一次会议临时党组书记和大会主席团常务主席期间，作为严肃换届纪律第一责任人，在衡阳市选举湖南省第十二届人民代表大会代表前，先后接到常宁市委副书记李涛、衡阳县演陂镇德胜村党支部书记欧香娥等四名省人大代表候选人、南岳区委书记傅丹舟等五名衡阳市所辖县市区书记、衡阳市人大常委会主任王雄飞、衡阳市委组织部部长曾仁忠等人关于省人大代表候选人存在送钱拉票问题的反映，未予重视，未采取有力措施深入核查，未依纪依法严肃查处，未及时有效制止拉票贿选行为的蔓延，致使省人大代表选举发生严重的贿选。在选举省人大代表后，***收到欧香娥在落选后用手机短信对送钱拉票问题的再次反映，以及衡阳市纪委副书记陈玉琼对贿选问题的汇报，仅采取安抚落选代表等不当措施，致使严重的贿选未被及时查处。被告人***严重不负责任，不正确履行职责，严重侵害了国家和人民的利益，造成了特别恶劣的社会影响。选举产生的56名省人大代表存在送钱拉票行为，有518名衡阳市人大代表收受贿选钱款，76名大会工作人员收受钱款，案发后收缴的贿选款共计人民币1．1亿余元。参与贿选的有关人员已被立案查处。2013年12月28日，湖南省第十二届人民代表大会常务委员会公告确认56名省人大代表当选无效。衡阳市第十四届人民代表大会第三次会议筹备组公告确认 516名市人大代表资格终止。", "relevant_articles":[], "accusation":"玩忽职守"}
{"fact":"2009年6月至2013年2月，被告人李明坤任云南省昆明市东川区环境监察大队大队长，在管理辖区内的排污企业向小江排污过程中，没有认真履行环境监督管理的职责，对东川区汤丹片区部分选矿企业违法排污、违法生产行为监管不力，致使部分选矿企业尾矿水、尾矿渣违法外排，流入小江，造成环境污染，小江变白，导致东川“牛奶河”事件的发生。该事件经国内多家媒体报道，网站转载，造成恶劣的社会影响。", "relevant_articles":[], "accusation":"玩忽职守"}
{"fact":"被告人吴治诚在任广西沿海高速公路管理处防城港管理所路政执法员、治理车辆超限超载小组组长期间，于2007年12月24日16时00分至24时00分带班在广西高速公路防城港收费站值班时，没有按规定安排其组组员到广西高速公路防城港收费站出口处值班，未按规定对超限超载车辆进行查处，致使严重超载的豫QA6108号重型半挂牵引车牵引的豫QA780挂重型半挂车装载95.98吨连铸方坯（核载30吨）和豫QA5358号重型半挂牵引车牵引的豫QA433挂重型半挂车装载96.12吨连铸方坯（核载22吨）从广西高速公路防城港收费站出口处通过。2007年12月24日21时许，当两车行驶至防城港市防城区滨海公路路段时发生追尾碰撞，造成3人当场死亡，两车不同程度损坏的重大交通事故。对指控的事实，公诉机关提供了相应的证据。", "relevant_articles":[], "accusation":"玩忽职守"}
{"fact":"河南省栾川县龙宇钼业有限公司（系国有控股企业）（简称龙宇公司）因商业需要征用栾川县冷水镇南泥湖村土地，该村需整体搬迁。河南慧龙劳务派遣服务有限公司（系非国有企业）（简称慧龙公司）根据合同要求将本公司职工杜宗理、陈浩诺派往龙宇公司，主要负责征迁关系协调工作，统计被搬迁对象的财产并登记在册。璩老虎家的房屋在搬迁之列，其为了在搬迁过程中多得赔偿款，遂让外甥女婿琚平贵想办法联系杜宗理，使其在登记财产的时候予以照顾。为了方便办事，璩老虎交给琚平贵6万元现金，又让琚平贵先垫付4万元找杜宗理帮忙。琚平贵找到杜宗理，送给杜7万元。之后，琚平贵根据杜宗理提供的电话号码找到负责登记数据底册的陈浩诺，送给陈2万元，让陈浩诺给璩老虎的房屋丈量数据上增加一层。后陈浩诺在璩老虎之子璩保国的附属物复查登记表上将二层的砖混房屋改为三层，使龙宇公司多支付了18.1万元赔偿款。璩老虎从中取6万元给了琚平贵，其中2万元是为了还案外的借款，4万元是还琚平贵为办理此事垫付的钱，余下的钱占为己有。", "relevant_articles":[], "accusation":"对非国家工作人员行贿"}
{"fact":"被告人郝×1与包×、朱×、郝×2通谋，于2013年4月至8月间，利用包×、朱×、郝×2担任北京首都航空有限公司市场营销部航线管理员的职务便利，非法共同收受被告人曹×给予的财物共计人民币38万余元，采取提前告知放票信息、故意增加放票数量等方式，向特定销售代理企业大量发售低价折扣机票，为他人谋取不正当利益。被告人郝×1共收受钱款10万余元，被告人包×共收受钱款12.9万余元，被告人朱×共收受钱款11万余元，被告人郝×2共收受钱款4.9万余元。五被告人后自动投案。", "relevant_articles":[], "accusation":"对非国家工作人员行贿"}
{"fact":"重庆市渝中区人民检察院指控，2015年底至2016年初，重庆华融天泽基础设施发展有限公司(以下简称“重庆华融天泽公司”，住所：重庆市渝中区新影村)时任副总经理于翔(另案处理)利用职务便利，将公司的航道海事、管网迁改、电力安装等二类项目发包给黄强。黄强以四川大宇建筑劳务有限公司(以下简称“四川大宇公司”)的名义与重庆华融天泽公司签订施工劳务合同。2016年1月29日至6月23日期间，在黄强仅组织施工了一部分燃气管网改线工程的情况下，于翔安排公司财务人员先后向四川大宇公司违规支付工程款共计人民币3100万元，后因重庆华融天泽公司发现合同违规，该款项被追回。2017年1月，被告人黄强为感谢于翔在红岩村桥隧PPP项目劳务分包中提供帮助，并为维持和于翔的关系，获得竞争优势，继续从重庆华融天泽公司承接更多项目工程，先后四次通过银行转账方式送予于翔好处费共计人民币167万元。", "relevant_articles":[], "accusation":"对非国家工作人员行贿"}
{"fact":"2006年10月间，被告人陈振国得知福鼎市白琳镇高山村边坑里坪山场一株属于高山村李氏宗族所有的红豆杉被“桑美”台风刮倒，便通过关系找到白琳镇高山村边坑里坪山场李氏宗族代表被告人李启玲，经商谈这株红豆杉以28万元卖给被告人陈振国，采伐证及采伐、运输等一切费用由被告人陈振国承担，约定后被告人陈振国支付给李启玲定金10万元。 2006年底，被告人吴启何因瑞云寺雕塑菩萨需要，找到被告人陈振国欲购买该株红豆杉，协商时被告人陈振国以赞助高山村委会修路款5万元以及前期其他费用7万元，介汁应以 40万元才能转让提出要约。被告人吴启何回瑞云寺后，经研究决定以40万元承诺买受，并于2007年1月9日由白琳镇高山村委会李家村民小组代表李启财、李四明、李启玲、李林生、李思银以赠送名义与福鼎市硖门瑞云寺主持释门钦(吴启何)签订了赠．与协议。2007年2月14日，被告人罗开绘在领取福鼎市林业局发放的《福建省珍稀树木特许采伐许可证》的当天，被告人罗开绘支付给被告人李启玲15万元，次月又支付给被告人陈振国12万元， 2007年4月中旬，被告人罗开绘雇佣高山村村民李春生等人造材，在付清了3万元余款后，将锯成七段的红豆杉运回瑞云寺。经鉴定，该株红豆杉学名为南方幻：豆杉，属国家一级保护植物，立木蓄积为8．065立方米。", "relevant_articles":[], "accusation":"非法收购、运输、加工、出售国家重点保护植物、国家重点保护植物制品"}
{"fact":"海南省三亚市人民检察院指控：一、2019年3月份，被告人黄益芳在未经林业行政主管部门批准的情况下，以2000元的价格向五指山市××乡民黄某1黄某2收购一株海南黄花梨树，并雇请黄某2、黄某3到毛道村委会报万村和毛枝村交界处黄某1黄某2橡胶地将这株黄花梨树砍伐掉，后使用其号牌为×××的车辆将该株被伐的黄花梨树运至位于五指山市××园铺面其经营的五指山黄花梨工艺品店进行加工成半成品的黄花梨格长条。经海南省森林资源司法鉴定中心对涉案树种进行鉴定，被伐的1株林木树种为降香黄檀（海南），拉丁学名：DalbergiaodoriferaT.chen，别名：海南黄花梨、花梨母、降香檀，科属名：蝶形花科黄檀属，依据《国家重点保护植物名录（第一批）》定为国家二级保护植物。", "relevant_articles":[], "accusation":"非法收购、运输、加工、出售国家重点保护植物、国家重点保护植物制品"}
{"fact":"攸县人民检察院指控,2020年8月6日，周某(另案处理)路经攸县菜花坪镇高和社区合心组，发现合心组洪家咀山上有3株樟树，经打听后得知有2株樟树是张某1所有，周元汉以200元的价格从张某1处购买两株樟树。2020年8月9日6时许，在未办理《国家重点保护野生植物采集证》和《林木采伐许可证》的情况下，周元汉驾驶三轮摩托车携带油锯前往合心组洪家咀山，用油锯采伐2株樟树，将树干裁成1米左右的樟树原木搬至三轮车上，10时许，周元汉将两株樟树运输至被告人徐福文的木材收购厂，徐福文在没有查看并索要《国家重点保护野生植物采集证》和《林木采伐许可证》等合法许可手续的情况下，以380元的价格收购。经鉴定，周元汉所采伐2株樟树为香樟，是樟目、樟科、樟属，属于国家二级保护树种，采伐材积0.6334立方米。", "relevant_articles":[], "accusation":"非法收购、运输、加工、出售国家重点保护植物、国家重点保护植物制品"}
{"fact":"被告人申东兰分别从单丽等人处购得假冒上海莱士血液制品股份有限公司生产的人血白蛋白和假冒福尔生物制药有限公司生产的人用狂犬病疫苗，连同伙同其女婿刘磊(另案处理)生产的假人用狂犬病疫苗，销售给被告人赵玉侠。被告人赵玉侠在明知所购得的人血白蛋白和人用狂犬病疫苗为假药的情况下，销售给被告人高彪、郝传志(另案处理)；被告人高彪将假药销售给被告人佘永红、申剑波(另案处理)、刘伟(另案处理)、肖正兰；被告人佘永红将假药销售给李向阳(另案处理)，导致上述假药逐层销售给相关患者使用。被害人赵玉英在被狗咬后注射涉案假人用狂犬病疫苗后致狂犬病发死亡。患者在输注涉案假人血白蛋白后，出现不同程度的不良反应，其中被害人邱如昌、季克均、王金泉、袁洪才、刘兰芳经鉴定为重伤，被害人陆嘉伟经鉴定为轻伤。被告人申东兰生产、销售假药，被告人赵玉侠、高彪销售假药，致人死亡并对人体健康造成特别严重危害；被告人佘永红销售假药，对人体健康造成特别严重危害，其中，被告人申东兰的行为构成生产、销售假药罪，被告人赵玉侠、高彪、佘永红的行为均构成销售假药罪。", "relevant_articles":[], "accusation":"生产、销售假药"}
{"fact":"2018年7月，江苏省海安市市民张某听信网络药品销售人员关于“医保回收药、价廉物美”的宣传，为其做过心脏搭桥手术的妻子，从网上以每盒50元的低价购得预防血栓药品“波立维”30盒。张某购买后却发现药品包装粗糙，遂送药至海安市市场监督管理局举报。该局鉴定该“波立维”为假药后，随即向公安机关移送这一涉嫌犯罪案件线索。经查明，2017年2月至2018年10月，被告人朱某某明知涉案“波立维”“立普妥”“可定”等9种药品系他人生产的假药，仍大量购入，并组织被告人吴某某等5人通过层层发展下线的方式在全国多地通过微信销售牟利。山东、湖北、云南3家连锁药企以及白某某等42人参与其中，各犯罪单位及犯罪行为人均明知所销售的药品系假药，仍公开销售，造成假药在全国众多地区扩散。朱某某个人销售假药83.7万余元，被害人达2000余人。", "relevant_articles":[], "accusation":"生产、销售假药"}
{"fact":"被告人李某为上海某药房有限公司（以下简称药房公司）药品采购负责人。自2017年9月起，李某私自从非正规渠道低价购入大量来源不明的中药饮片，由仓库负责人、被告人齐某春负责管理、收发，将上述中药饮片配送至药房公司门店进行销售。其间，李某、齐某春还对部分中药饮片进行包装和贴标。经上海市食药监局认定，上述从药房公司某门店查获的3包中药饮片和从仓库查获的216种中药饮片是假药。经上海市食品药品检验所对上述涉案药品中的24种中药饮片抽检，有14种性状、成分或含量等不符合《中国药典》或《上海市中药饮片炮制规范》标准的规定。", "relevant_articles":[], "accusation":"生产、销售假药"}
{"fact":"2017年5月，河北省隆化县居民、被告人姜某某因要抽走下水道污水而打开其家门口外的窨井盖，未设警示标志且未找人看管即返回家中。后其邻居刘某发现自家孩子房某某（2周岁）不见了，经多方查找在姜某某打开的窨井内发现了房某某，被打捞上来后，房某某经抢救无效死亡，经鉴定系溺死。", "relevant_articles":[], "accusation":"过失致人死亡"}
{"fact":"2019年2月，收废品人员刘某因遇住宅小区电梯故障停运，为贪图省力，将一捆三四十斤硬纸板从七楼窗口抛下，致使楼下经过的老人谢某被砸中并重伤，经医院抢救无效后死亡。", "relevant_articles":[], "accusation":"过失致人死亡"}
{"fact":"被告人徐某与被害人吴某原系亲戚、朋友关系，双方不存在矛盾或积怨。2015年6月12日凌晨1时，徐某与吴某等人一起到潮州市潮安区庵埠镇“V吧”KTV喝酒。其间，吴某无故拿酒泼徐某，徐某遂走到“V吧”外面停车场。当天凌晨2时许，吴某等人喝完酒后离开“V吧”走到停车场时，因吴某挑衅导致吴某与徐某发生口角并互相推搡、踢打。其间，徐某挥手打中吴某胸颈部一下，致吴某倒地且头部后枕部碰撞到地面。徐某见状即停手并蹲下去问吴要不要回去，吴某称睡一下再走，徐某遂离开现场。后吴某被人送到庵埠镇安南路某出租屋310房间内睡觉，徐某也返回住处睡觉。当天下午6时许，吴某被发现死于上述出租屋内。", "relevant_articles":[], "accusation":"过失致人死亡"}
{"fact":"被告人陈某系被告单位广贸公司的实际负责人。陈某为解决公司资金紧张问题，于2012 年3 月初向中国银行宝山支行提交虚假的贸易合同，谎称该公司需要资金向某贸易公司购买钢材。在向银行支付1,600 万元保证金后，骗取了中国银行宝山支行开具的期限为6个月、金额为4,000 万元的国内信用证。同年3 月5 日，广贸公司冒用某贸易公司名义与中国银行签订《国内信用证收益权投资协议》，并向银行提供变造的某贸易公司开具的增值税专用发票复印件后，将信用证收益权转让给中国银行宝山支行，银行据此在扣除相关手续费及利息后，将38,496,677.16 元信用证投资款放款至某贸易公司账户，随后某贸易公司将上述资金转入广贸公司账户，后陈某将上述资金用于归还由广贸公司及其实际控制的公司在民生银行的到期贷款及公司日常经营。同年8 月29 日信用证到期后，广贸公司无法支付信用证项下款项。", "relevant_articles":[], "accusation":"骗取贷款、票据承兑、金融票证"}
{"fact":"2012年10月，某银行与被告单位上海某酒业有限公司（以下简称酒业公司）签订《采购卡分期透支业务合作协议》，双方约定在酒业公司提供连带责任担保承诺的前提下，由银行为购买酒业公司产品且有分期付款需求的借款人提供贷款用以支付产品款项。2012年11月至2013年4月期间，被告人彭某作为被告单位酒业公司的实际负责人，虚构18人系酒业公司购货商的身份，伪造相关身份证明、购销合同、交易确认请款单等材料，骗取银行贷款人民币2018万余元，至案发尚有人民币1053万余元无力偿还，造成银行特别重大损失。", "relevant_articles":[], "accusation":"骗取贷款、票据承兑、金融票证"}
{"fact":"公诉机关指控：被告人王彤系天津市海研机电新技术有限公司（以下简称天津海研机电公司）的法定代表人。2013年7月，王彤的公司因经营不善，急需资金周转，遂找到曾经帮助其公司跑贷款业务的被告人孟磊、张婷婷（二人系男女朋友关系）二人商议贷款事宜。后经共谋决定使用伪造销售合同的手段从银行办理应收账款质押贷款，该决定王彤之妻被告人杨颖静亦知情。随后，孟磊、张婷婷二人负责具体的跑贷事宜，在此过程中孟磊以杨颖静提供的“天津海研机电新技术有限公司”与“天津铁厂”真实的销售合同为样本，伪造了海研机电公司与天津铁厂的销售合同等材料，并由孟磊、张婷婷联系中国建设银行天津南开支行（以下简称建行南开支行），递送伪造材料骗取贷款。在建设银行工作人员去天津铁厂确认债权债务关系时，王彤以找人谈事为由借用天铁集团技术中心办公地点，并指使被告人张磊假扮铁厂工作人员，向建行南开支行提供加盖了私刻的“天津铁厂”印章的《应收账款转让通知书》及回执，从该行骗取贷款1500万元。后王彤支付孟磊、张婷婷二人好处费30万元。该赃款被王彤用于偿还其他银行贷款以及建设新厂等用途，现已无力偿还。", "relevant_articles":[], "accusation":"骗取贷款、票据承兑、金融票证"}
{"fact":"被告人习文有于2001年注册成立了北京阳光一佰生物技术开发有限公司（以下简称阳光一佰公司），系公司的实际生产经营负责人。2010年以来，被告单位阳光一佰公司从被告人谭国民处以600元/公斤的价格购进生产保健食品的原料，该原料系被告人谭国民从被告人尹立新处以2500元/公斤的价格购进后进行加工，阳光一佰公司购进原料后加工制作成用于辅助降血糖的保健食品阳光一佰牌山芪参胶囊，以每盒100元左右的价格销售至扬州市广陵区金福海保健品店及全国多个地区。被告人杨立峰具体负责生产，被告人钟立檬、王海龙负责销售。2012年5月至9月，销往上海、湖南、北京等地的山芪参胶囊分别被检测出含有盐酸丁二胍，食品药品监督管理部门将检测结果告知阳光一佰公司及习文有。被告人习文有在得知检测结果后随即告知被告人谭国民、尹立新，被告人习文有明知其所生产、销售的保健品中含有盐酸丁二胍后，仍然继续向被告人谭国民、尹立新购买原料，组织杨立峰、钟立檬、王海龙等人生产山芪参胶囊并销售。被告人谭国民、尹立新在得知检测结果后继续向被告人习文有销售该原料。盐酸丁二胍是丁二胍的盐酸盐。目前盐酸丁二胍未获得国务院药品监督管理部门批准生产或进口，不得作为药物在我国生产、销售和使用。扬州大学医学院葛晓群教授出具的专家意见和南京医科大学司法鉴定所的鉴定意见证明：盐酸丁二胍具有降低血糖的作用，很早就撤出我国市场，长期使用添加盐酸丁二胍的保健食品可能对机体产生不良影响，甚至危及生命。从2012年8月底至2013年1月案发，阳光一佰公司生产、销售金额达800余万元。其中，习文有、尹立新、谭国民参与生产、销售的含有盐酸丁二胍的山芪参胶囊金金额达800余万元；杨立峰参与生产的含有盐酸丁二胍的山芪参胶囊金额达800余万元；钟立檬、王海龙参与销售的含有盐酸丁二胍的山芪参胶囊金额达40余万元。尹立新、谭国民与阳光一佰公司共同故意实施犯罪，系共同犯罪，尹立新、谭国民系提供有毒、有害原料用于生产、销售有毒、有害食品的帮助犯，其在共同犯罪中均系从犯。习文有与杨立峰、钟立檬、王海龙共同故意实施犯罪，系共同犯罪，杨立峰、钟立檬、王海龙系受习文有指使实施生产、销售有毒、有害食品的犯罪行为，均系从犯。习文有在共同犯罪中起主要作用，系主犯。杨立峰、谭国民犯罪后主动投案，并如实供述犯罪事实，系自首，当庭自愿认罪。习文有、尹立新、王海龙归案后如实供述犯罪事实，当庭自愿认罪。钟立檬归案后如实供述部分犯罪事实，当庭对部分犯罪事实自愿认罪。", "relevant_articles":[], "accusation":"生产、销售有毒、有害食品"}
{"fact":"2010年3月起，被告人徐孝伦、贾昌容在瑞安市鲍田前北村育英街12号的加工点内使用工业松香加热的方式对生猪头进行脱毛，并将加工后的猪头分离出猪头肉、猪耳朵、猪舌头、肥肉等销售给当地菜市场内的熟食店，销售金额达61万余元。被告人徐体斌、叶建勇、杨玉美明知徐孝伦所销售的猪头系用工业松香加工脱毛仍予以购买，并做成熟食在其经营的熟食店进行销售，其中徐体斌的销售金额为3．4万元，叶建勇和杨玉美的销售金额均为2．5万余元。2012年8月8日，徐孝伦、贾昌容、徐体斌在瑞安市的加工点内被公安机关及瑞安市动物卫生监督所当场抓获，并现场扣押猪头（已分割）50个，猪耳朵、猪头肉等600公斤，松香10公斤及销售单。经鉴定，被扣押的松香系工业松香，属食品添加剂外的化学物质，内含重金属铅，经反复高温使用后，铅等重金属含量升高，长期食用工业松香脱毛的禽畜类肉可能会对人体造成伤害。案发后徐体斌协助公安机关抓获两名犯罪嫌疑人。", "relevant_articles":[], "accusation":"生产、销售有毒、有害食品"}
{"fact":"被告单位阳光一佰公司及被告人习文有明知山芪参胶囊含有国家禁止添加的盐酸丁二胍而生产、销售；被告人杨立峰明知山芪参胶囊含有国家禁止添加的盐酸丁二胍而生产；被告人钟立檬、王海龙明知山芪参胶囊中含有国家禁止添加的盐酸丁二胍等西药而销售；被告人尹立新、谭国民明知习文有生产、销售含有国家禁止添加的盐酸丁二胍的保健食品山芪参胶囊，仍然提供含有国家禁止添加的盐酸丁二胍的原料。其中，习文有、尹立新、谭国民、杨立峰、钟立檬情节特别严重，王海龙情节严重，均应当以生产、销售有毒、有害食品罪追究其刑事责任。", "relevant_articles":[], "accusation":"生产、销售有毒、有害食品"}
{"fact":"2004年1月至2006年6月期间，被告人陈根明利用担任上海市奉贤区四团镇推进镇保工作领导小组办公室负责人的职务便利，被告人林福娟、李德权利用受上海市奉贤区四团镇人民政府委托分别担任杨家宅村镇保工作负责人、经办人的职务便利，在从事被征用农民集体所有土地负责农业人员就业和社会保障工作过程中，违反相关规定，采用虚增被征用土地面积等方法徇私舞弊，共同或者单独将杨家宅村、良民村、横桥村114名不符合镇保条件的人员纳入镇保范围，致使奉贤区四团镇人民政府为上述人员缴纳镇保费用共计人民币600余万元、上海市社会保险事业基金结算管理中心(以下简称“市社保中心”)为上述人员实际发放镇保资金共计人民币178万余元，并造成了恶劣的社会影响。其中，被告人陈根明共同及单独将71名不符合镇保条件人员纳入镇保范围，致使镇政府缴纳镇保费用共计人民币400余万元、市社保中心实际发放镇保资金共计人民币114万余元;被告人林福娟共同及单独将79名不符合镇保条件人员纳入镇保范围，致使镇政府缴纳镇保费用共计人民币400余万元、市社保中心实际发放镇保资金共计人民币124万余元;被告人李德权共同及单独将60名不符合镇保条件人员纳入镇保范围，致使镇政府缴纳镇保费用共计人民币300余万元，市社保中心实际发放镇保资金共计人民币95万余元。", "relevant_articles":[], "accusation":"滥用职权"}
{"fact":"2002年至2004年，被告人陈良宇在担任中共上海市委书记，上海市人民政府代理市长、市长期间，违反规定，在国有企业股权转让、土地管理和社会保险基金管理方面，不正确履行职责，导致国有企业股权被低价转让、其亲属违规获取土地使用权、巨额社会保险基金被违规动用，致使公共财产、国家和人民利益遭受重大损失。1．2002年初，时任上海市人民政府代市长的被告人陈良宇在接受上海沸点投资发展有限公司实际控制人张荣坤的宴请时，承诺为张荣坤收购上海市城市建设投资开发总公司持有的上海路桥发展股份有限公司99．35％的国有股权提供帮助。此后，陈良宇要求上海市国有资产管理办公室主任陈步林积极配合张荣坤收购上述国有股权的工作，并强调“审批程序要简单、审批进度要加快、让投资者有利可图”。2002年3月14日，在上述国有股权未按《国有资产评估管理办法》进行评估且上海市市政工程管理局、发展计划委员会、建设和管理委员会等有关部门未达成一致意见的情况下，已经担任上海市人民政府市长的陈良宇，违反《上海市人民政府公文办理制度》中关于重大事项决策程序的规定，未听取主管副市长意见，也未经市政府会议研究，就擅自决定将上海路桥发展股份有限公司 99．35％的股权转让给张荣坤实际控制的福禧投资控股有限公司。2002年4月至12月，福禧投资控股有限公司分三次向上海市城市建设投资开发总公司实际支付人民币10．15亿元后，取得了价值为人民币13．356亿元的国有股权，给国家造成了直接经济损失人民币3．206亿元。2．2002年下半年，被告人陈良宇之弟陈良军准备在上海市宝山区高境镇开发土地。2002年 8、9月间，中共上海市宝山区委书记薛全荣向时任中共上海市委副书记、市人民政府市长的陈良宇报告了此事，陈良宇明知陈良军不具备开发土地的资质，没有条件取得土地使用权，但因徇私情，违规同意薛全荣办理。此后，薛全荣指示有关人员违规为陈良军批地提供帮助。在陈良军尚未实际取得土地使用权前，2003年7、8月间，中共上海市纪律检查委员会按照中央纪律检查委员会有关部门的要求，对薛全荣帮助陈良军违规批地的问题进行调查。已经担任中共上海市委书记的陈良宇在上海市纪律检查委员会负责人向其汇报调查结果时，明知调查所做举报失实的结论有误，仍予以认可，致使陈良军违法、违规开发土地的问题未被及时制止。2003年12月，上海市宝山区人民政府向上海市人民政府申请征用537亩建设用地，后获得批准，征用的537亩土地中占用了183亩耕地。有关部门从该537亩土地中，为陈良军新设立的上海境逸房地产有限公司办理了 354亩土地使用权出让手续，其中部分土地系违规享受上海市旧区改造政策，被免除土地出让金和土地增值收益，共计人民币34414443元。2003年底至2004年11月，陈良军以转让上海境逸房地产有限公司股权的方式将其获得的土地使用权变相倒卖，非法获利人民币1．18亿元。3．2004年下半年，中国华闻投资控股有限公司常务副总裁王政向在该公司下属公司工作的陈维力提出，请其帮助从上海市劳动和社会保障局融资。陈维力就此两次请秦裕(时任被告人陈良宇秘书)联系，秦裕遂将此事向时任中共上海市委书记的陈良宇做了汇报。陈良宇明知国务院有关部门关于社会保险基金不得擅自动用的相关规定以及上海市人民政府关于小城镇社会保险基金专款专用的相关规定，却两次指示秦裕就此事与上海市社保局局长祝均一联系。2004年12月至2005年1月，祝均一违反规定，以上海市劳动和社会保障局下属的上海市企业年金发展中心的名义，与中国华闻投资控股有限公司控股的中泰信托投资有限责任公司签订资金信托合同，将社会保险基金人民币10亿元提供给中泰信托投资有限责任公司。中国华闻投资控股有限公司将该款用于偿还贷款和收购企业股权，使得巨额社会保险基金处于重大风险之中。在有关部门对上海市社保局违规运营社保基金一事进行调查后，中国华闻投资控股有限公司于2006年9月将人民币10亿元归还上海市社保局。", "relevant_articles":[], "accusation":"滥用职权"}
{"fact":"被告人刘志军在担任铁道部部长期间，违反规定，徇私舞弊，为丁羽心及其亲属实际控制的公司获得铁路货物运输计划、获取经营动车组轮对项目公司的股权、运作铁路建设工程项目中标、解决企业经营资金困难等事项提供帮助，使丁羽心及其亲属获得巨额经济利益，致使公共财产、国家和人民利益遭受特别重大损失。1．2004年至2011年，被告人刘志军接受丁羽心的请托，徇私舞弊、滥用职权，违反《公务员法》、《铁道部工作规则》等规定，指使、授意时任铁道部运输局副局长苏顺虎、呼和浩特铁路局局长林奋强等人，为丁羽心及其亲属实际控制的公司安排铁路货物运输计划，丁羽心及其亲属通过倒卖等方式非法获利共计人民币4．1亿元，刘志军的上述行为严重破坏铁路运营秩序，造成了特别恶劣的社会影响，致使国家和人民利益遭受特别重大损失。2．2006年6月至2009年，被告人刘志军在铁道部开展动车组轮对国产化过程中，接受丁羽心的请托，徇私舞弊，违反《公务员法》、《招标投标法》、《铁道部工作规则》等规定，在未经铁道部党组会或部长办公会集体研究的情况下，擅自决定由丁羽心推荐的山西煤炭进出口集团有限公司(以下简称山煤集团)参与动车组轮对组装生产项目，并指使时任铁道部运输局局长张曙光等人具体落实。山煤集团成立智波交通运输设备有限公司(以下简称智波公司)参与经营轮对项目，并按照与丁羽心的约定，为丁羽心出资人民币9000万元，最终使丁羽心实际控制的公司无偿持有智波公司60％的股权，经鉴定，立案时该股权价值人民币2．11亿元，刘志军上述行为致使公共财产、国家和人民利益遭受特别重大损失。", "relevant_articles":[], "accusation":"滥用职权"}
{"fact":"2020年2月21日，王某支付8.7万元向被告人黄某购买200只额温枪。黄某得款后，通过微信联系被害人傅某某，并向傅某某支付8万元购买200只额温枪。后因傅某某不能按时供货，经王某多次催要货款，傅某某于2月25日将8万元货款分三次直接退还给王某，并将退款情况告知黄某。2月26日，黄某在明知王某已收到傅某某退款的情况下，故意隐匿傅某某已退货款的微信聊天记录，捏造其被傅某某诈骗8万元的事实并到公安机关报案。公安机关立案后赶赴四川省攀枝花市仁和区将傅某某抓获并对其采取刑事拘留，经调查，黄某举报被傅某某诈骗系诬告。", "relevant_articles":[], "accusation":"诬告陷害"}
{"fact":"宋某因交通事故纠纷于2009年10月19日向法院提起民事诉讼，郑州市二七区人民法院经审理，判决李某强支付宋某各项损失9万余元。由于李某强未履行判决确定的赔偿义务，宋某向法院申请执行。由于李某强一直未到案，经查找其名下无财产可供执行，法院在执行过程中先后申请救助基金5万元发放给宋某。后经对担保人李某军（李某强父亲）采取执行措施，李某军交纳了执行款3.8万元。加上此案在审理期间已向宋某发放救助金1万元，截至2014年4月30日，宋某领取案件款项达9.8万余元，已实现判决确定的全部债权，宋某亦向法院出具结案证明。2014年6月3日以来，宋某多次向市区两级纪委、党委政法委、检察院、新华社等单位领导发送举报信息，称二七区法院工作人员孙某宁、李某欢克扣、截留其执行款4.5万元，意图使其受到刑事追究。2014年6月5日，二七区纪委接到市纪委转来的署名短信举报后，立即成立调查组对反映的问题进行了核实。经查，并未发现孙某宁、李某欢有任何克扣、截留执行款项的行为。", "relevant_articles":[], "accusation":"诬告陷害"}
{"fact":"被害人徐某因资金不足向被告人韩某借款购买二手福特野马轿车一辆，并约定车辆先抵押在韩某处。后因该车辆系改装车一直无法顺利过户，徐某经韩某同意又以一辆奔驰轿车抵押给韩某置换了该野马轿车并陆续支付本息。后韩某为达到利用公安机关为其找到徐某方便讨要债务的目的，明知徐某可能会因此受到刑事追究，仍刻意隐瞒事实，捏造了野马轿车系被徐某骗走的事实，向公安机关报案。后公安机关以徐某涉嫌诈骗罪刑事立案并将其上网追逃。徐某被刑事拘留，在查明不应追究刑事责任后释放。后徐某涉嫌诈骗案被依法撤销案件。案发后，韩某已取得被害人徐某的谅解。人民法院认为，韩某捏造事实诬告陷害他人，意图使他人受刑事追究，情节严重，构成诬告陷害罪，鉴于其归案后能如实供述自己的罪行、自愿认罪认罚、已取得被害人谅解，故判处其有期徒刑九个月，缓刑一年。", "relevant_articles":[], "accusation":"诬告陷害"}
{"fact":"2011年6月、2013年5月，被告人陈某某（74岁）曾因非法行医行为先后2次被行政机关行政处罚。2019年2月10日、3月3日，被告人陈某某在未取得医生执业资格的情况下，再次在其住处，为被害人苏某某（57岁）夫妇开具自制的“秘方药”， 被害人某某服用了此“秘方药”后，导致药物中毒性意识障碍等。经鉴定，被害人苏某某的伤势已构成轻微伤。", "relevant_articles":[], "accusation":"非法行医"}
{"fact":"案情简介 2013年9月4日，患者吴XX在江苏省大丰市某村由陈XX为其输液治疗后死亡。大丰市卫生局经调查发现，陈XX未取得《医疗机构执业许可证》和《医师执业证书》，江苏省盐城市公安局出具的法医病理学检验报告和大丰市公安局出具的法医学尸体检验鉴定书等证实，陈XX医疗行为与患者吴XX的死亡存在因果关系，责任度50%。", "relevant_articles":[], "accusation":"非法行医"}
{"fact":"2003年12月30日，被告人李友朋取得执业助理医师资格。2004年12月30日，李友朋在安徽省灵璧县卫生局注册后，取得了执业助理医师执业证书。2006年3月开始，李友朋未向浙江省慈溪市卫生部门变更注册，擅自在慈溪市横河镇天香桥村的租房内开办个体诊所。2006年5月7日清晨，上门要求李友朋出诊。当日早上6时许，李友朋到王中堂的租房，为王梦梦检查后，肌注复方氨基比林0.5ml。下午3时许，王中堂抱王梦梦到李友朋处再次就诊。李友朋为患儿检查后，在未对患儿做皮试的情况下，即以复方氨基比林1/4（2ml/支）混合头孢唑啉钠0.125克，为王梦梦肌注。在观察10分钟左右后，李友朋让王中堂携带女儿回家。半小时后，王梦梦出现抽搐、口唇发绀现象，即被王中堂与李友朋送到医院抢救，经抢救无效于当晚8时许死亡。", "relevant_articles":[], "accusation":"非法行医"}
{"fact":"被告人张成翔于2012年7月11日上午11时许，在本市渝中区解放碑402路公交汽车站附近，将重庆市国家税务局通用机打发票177份和重庆市国家税务局通用手工发票1份，共计发票178份出售给罗某，获款1800元后被公安人员人赃俱获，经鉴定，被告人张成翔出售的发票中176份系真发票、2份系假发票。原审认为，被告人张成翔无视国法，非法出售普通发票176份，侵犯了国家的税收征管制度，其行为已构成非法出售发票罪。重庆市渝中区人民检察院指控成立。", "relevant_articles":[], "accusation":"非法出售发票"}
{"fact":"北京市海淀区人民法院判决认定，2017年7月23日16时30分许，被告人黄岩山伙同被告人王德龙在本市海淀区西二旗地铁站售票口处，以人民币7200元的价格向举报人亢某非法出售北京市国家税务局通用机打发票时被抓获。民警当场从被告人黄岩山身上起获发票1张，从被告人王德龙身上起获发票259张。经鉴定，上述260张发票系真发票。", "relevant_articles":[], "accusation":"非法出售发票"}
{"fact":"原审判决认定，2017年6月27日14时许，被告人华某在本市海淀区上地三街北侧路边，以人民币1700元的价格向举报人出售北京市政交通一卡通充值专用发票933张。", "relevant_articles":[], "accusation":"非法出售发票"}
{"fact":"2006年至2013年期间,四川绵阳某某医疗器械有限公司业务员黄某,为了能够中标安徽省阜阳市肿瘤医院多极射频治疗仪、腹腔镜、彩超、呼吸机等医疗器械招标项目,找到时任阜阳市肿瘤医院分管临床业务副院长兼普外科主任的刘某(另案处理),希望刘某在招标过程中对其经销的设备进行关照,并承诺给予相应的好处费,后在刘某的帮助下,黄某多次中标。为感谢刘某的关照,黄某先后多次向刘某行贿共计202.8万元。", "relevant_articles":[], "accusation":"行贿"}
{"fact":"被告人刘正刚，原系湖南省建筑工程集团总公司路桥工程有限公司聘任副总经理。2008年至2012年5月，刘正刚为谋取不正当利益，违规借用相关承建单位的资质，采取串通其他公司投标、围标的非法手段，同时借助湖南省交通运输厅原副厅长陈明宪、郴宁高速公路筹备组长、洞新高速公路建设开发有限公司总经理吴六徕在中标过程中的关照，先后承接了汝城一郴州高速、郴州一宁远高速、洞口一新宁高速中一些合同段的建设工程，业务总额共计人民币10亿余元。刘正刚在获得上述工程业务的过程中，为了得到和感谢陈明宪的推荐和打招呼，先后送给陈明宪15万元人民币及1万美元（折合人民币6.7万元）；为得到和感谢吴六徕在高速公路招标中的关照，先后六次共送给吴六徕人民币53万元及欧元4万元（折合人民币41.8万元）。", "relevant_articles":[], "accusation":"行贿"}
{"fact":"四川省蒲江县人民检察院起诉指控：2010年3月，蒲江县兴城公司（以下简称兴城公司），经请示蒲江县人民政府批复同意后，对樱桃山游客接待中心及配套项目等三个项目采用BT模式建设。时任兴城公司董事长杨忠荣确定由挂靠四川福龙建筑有限公司（以下简称福龙公司）的张贵全来承接该三个项目。在项目实施过程中，张贵全以资金链断裂，无法继续实施工程和发放民工工资为由，要求向兴城公司借款。因该项目工程工期紧张，为避免工程停工和按期完成该项目，经杨忠荣与时任兴城公司副总经理陈礼卫商量后，擅自决定修改项目施工合同条款，修改项目建设模式的方式，以取消项目回报为条件，答应借款给张贵全。在2010年5月25日以借款方式，将兴城公司公款200万元以借款的方式拨付给福龙公司，由福龙公司支付给张贵全。2010年9月7日，张贵全以发放民工工资为由再次找到杨忠荣，要求借款50万元，杨忠荣再次将兴城公司50万元以借款方式拨付到福龙公司，由福龙公司支付给张贵全。2012年6月份，经审计确定总工程款后，借给张贵全的250万元公款用于抵扣张贵全的工程款。为了对杨忠荣、陈礼卫在工程项目中的帮助表示感谢，张贵全在2010年6月份一天，在蒲江县仙鹤桥边，送给陈礼卫一条中华牌香烟、两瓶酒和5000元感谢费。2010年6月份一天，张贵全在杨忠荣妻子开的茶楼，送给杨忠荣一条中华牌香烟、两瓶酒和1万元感谢费。2010年8月份一天，在樱桃山游客接待中心项目施工工地上，张贵全送给杨忠荣感谢费2万元钱。", "relevant_articles":[], "accusation":"行贿"}
{"fact":"浙江望洲集团有限公司（以下简称望洲集团）于2013年2月28日成立，被告人杨卫国为法定代表人、董事长。自2013年9月起，望洲集团开始在线下进行非法吸收公众存款活动。2014年，杨卫国利用其实际控制的公司又先后成立上海望洲财富投资管理有限公司（以下简称望洲财富）、望洲普惠投资管理有限公司（以下简称望洲普惠），通过线下和线上两个渠道开展非法吸收公众存款活动。其中，望洲普惠主要负责发展信贷客户（借款人），望洲财富负责发展不特定社会公众成为理财客户（出借人），根据理财产品的不同期限约定7%－15%不等的年化利率募集资金。在线下渠道，望洲集团在全国多个省、市开设门店，采用发放宣传单、举办年会、发布广告等方式进行宣传，理财客户或者通过与杨卫国签订债权转让协议，或者通过匹配望洲集团虚构的信贷客户借款需求进行投资，将投资款转账至杨卫国个人名下42个银行账户，被望洲集团用于还本付息、生产经营等活动。在线上渠道，望洲集团及其关联公司以网络借贷信息中介活动的名义进行宣传，理财客户根据望洲集团的要求在第三方支付平台上开设虚拟账户并绑定银行账户。理财客户选定投资项目后将投资款从银行账户转入第三方支付平台的虚拟账户进行投资活动，望洲集团、杨卫国及望洲集团实际控制的担保公司为理财客户的债权提供担保。望洲集团对理财客户虚拟账户内的资金进行调配，划拨出借资金和还本付息资金到相应理财客户和信贷客户账户，并将剩余资金直接转至杨卫国在第三方支付平台上开设的托管账户，再转账至杨卫国开设的个人银行账户，与线下资金混同，由望洲集团支配使用。因资金链断裂，望洲集团无法按期兑付本息。截止到2016年4月20日，望洲集团通过线上、线下两个渠道非法吸收公众存款共计64亿余元，未兑付资金共计26亿余元，涉及集资参与人13400余人。其中，通过线上渠道吸收公众存款11亿余元。", "relevant_articles":[], "accusation":"非法吸收公众存款"}
{"fact":"被告人韩某某于2016年8月19日在柳州市成立广西圣达信息咨询服务有限公司（以下简称圣达公司），韩某某招募了业务员，由业务员在公司周边向过往的中老年人发放宣传单，游说社会公众将闲散资金投入到圣达公司，并许诺高额利息及到期归还本金。圣达公司有四种“投资项目”，包括圣达1号《借款及担保合同》，圣达3、4、6号《民间借贷合同》。2016年12月至案发，韩某某通过签订相关合同的方式，非法吸收李某某等26人存款185.4万元。韩某某将上述26名集资参与人非法吸收的存款用于其个人投资经营、支付借款本息等，后因经营不善于2018年3月关停圣达公司，其随后潜逃。", "relevant_articles":[], "accusation":"非法吸收公众存款"}
{"fact":"法院经审理查明：2008年至2011年9月，被告人王雨虚构做生意、合伙屯车等事实，以高额利息、投资回报为诱饵，承诺还本付息，以个人名义先后向马某某、孙某某、高某某、王某某等9名客户并通过他们向社会公众非法集资，共向78人吸收资金1732次，金额789663.61万元。期间，王雨又由其母亲于兆筠（另案处理）通过中介代理，虚假出资，于2010年9月1日注册成立河南圣沃投资担保有限公司（以下简称圣沃公司），由王雨实际负责圣沃公司的经营。在未取得河南省工业和信息化厅《融资性担保机构经营许可证》的情况下，被告人王雨以高额利息为诱饵，承诺在一定期限内归还本息，指使公司人员购买企业融资资料，模仿借款人签名,谎称用于投资项目，隐瞒资金用途，先后以圣沃公司名义与563人签订虚假借款担保合同，非法集资181178.22万元。上述两项，王雨共计非法集资970841.83万元。王雨将集资所得资金用于偿还本金893840.37万元，用于投资和高息借贷3966.81万元，用于以个人及家人名义购房9687.99万元，用于支付高额利息40443.90万元，其他用于个人购车、挥霍消费及转借给他人购房使用，致使77001.46万元集资资金未能兑付。经鉴定，案发后追回钱物价值共计17227.48万元。被告人李健华虚假出资担任圣沃公司股东，并任公司财务部主管、副总经理；被告人闫小举任圣沃公司理财二部经理。二被告人明知王雨通过圣沃公司与理财客户签订虚假借款担保合同，以高额利息吸收社会公众资金，仍积极参与非法集资活动。李健华协助王雨进行管理，负责还本付息和提成、奖金、利差的核实计算，通过朋友找来虚假融资项目资料用于非法集资活动，并先后直接向40人非法吸收资金6428.27万元；闫小举先后直接向95人非法吸收资金28484.44万元。", "relevant_articles":[], "accusation":"非法吸收公众存款"}
{"fact":"被告人徐某在沪未取得医师执业证书及医疗机构执业许可证，自2009年起在上海市嘉定区江桥镇五四村大宅548号非法开设诊所行医。2010年5月20日19时许，何某至徐如涵非法开设的诊所内，要求徐如涵为其摘取XXX，并约定费用人民币70元。徐如涵在对何某作简单检查后进行手术，在摘取节育器的过程中，取环钩刺破了何新美的子宫、小肠。徐如涵见状将取环钩留在何新美体内，立即送何新美到医院救治，垫付了医疗费人民币8300元。经司法鉴定，何新美子宫破裂、小肠破裂已构成重伤，其损伤与徐如涵非法行医的行为具有直接因果关系。", "relevant_articles":[], "accusation":"非法进行节育手术"}
{"fact":"2011年3月19日，被告人陈菊玲在未取得医生执业资格的情况下，在江苏省昆山市周市镇某小区单元楼603室非法为被害人周永波进行终止妊娠手术，致被害人周永波子宫破裂，子宫次全切除、两侧输卵管切除。经鉴定，被害人周永波腹部脏器损伤已构成人体重伤，且已构成八级伤残。被告人陈菊玲归案后如实供述了犯罪事实。据此认为，被告人陈菊玲未取得医生执业资格，擅自为他人进行终止妊娠手术，致一人重伤且构成八级伤残，情节严重，应当以非法进行节育手术罪追究其刑事责任。被告人陈菊玲如实供述自己的罪行，可以从轻处罚。", "relevant_articles":[], "accusation":"非法进行节育手术"}
{"fact":"2004年7月1日起，被告人苏秀西在未取得执业医师资格及未办理医疗机构执业许可证的情况下，向石狮市灵秀镇容卿社会事务管理秀员会承包位于石狮市灵秀镇容卿村的容卿卫生所进行非法行医。2004年8月7日晚上，被告人苏秀西应患者叶冬香的要求，在叶未出具任何允许摘取节育环证明的情况下，擅自为叶摘取宫内节育环，造成叶冬香的子宫穿孔、肠穿孔、急性腹膜炎的严重后果。经法医鉴定，叶冬香的份隋属重伤，伤残等级为九级。案发后，被告人苏秀西赔偿被害人叶冬香医药费等经济损失共计人民币15000元。", "relevant_articles":[], "accusation":"非法进行节育手术"}
{"fact":"2014年1月13日至1月21日间，马振方以非法占有为目的，在未办理合法采伐手续的情况下，雇佣多个伐木工人盗伐了新疆生产建设兵团某部1号地至8号地的国有杨树173株，随后又将其盗伐的杨树拉运至“森达木材厂”变卖。为毁灭证据，马振方事后用铲车推土的方式，将伐木现场的木屑和树根进行覆盖。", "relevant_articles":[], "accusation":"盗伐林木"}
{"fact":"2009年7月至2011年5月，汪友才先后取得四川省小金县文体局灾后重建文物维修用材等4笔采伐指标，共计材积4100余立方米。2009年至 2012年，除1笔2900余立方米的采伐指标在指定地点采伐，汪友才以其余采伐指标的名义，采取分包的方式，在采伐许可证以外的地点大肆盗伐林木，共计折合立木蓄积9075.6立方米。为使盗伐的林木顺利外运，汪友才还向汶川县卡口民警江俊、王兴健分别行贿3.3万元和1.7万元。", "relevant_articles":[], "accusation":"盗伐林木"}
{"fact":"被告人甲波周为自建房屋申请砍伐木材50立方米。2018年7月底，在尚未取得林木采伐许可证情况下，甲波周谎称已取得砍树指标，请人在崇尔乡列更山上砍伐云杉树木39棵、蓄积为44.87立方米。同年9月10日，甲波周主动到若尔盖县森林公安局投案，如实供述犯罪事实，后签署认罪认罚具结书。四川省若尔盖县人民检察院依法提起刑事附带民事公益诉讼。", "relevant_articles":[], "accusation":"盗伐林木"}
{"fact":"2014年7月9日至7月11日期间，为迫使河南省安阳市第六人民医院对患者赵某某的死亡进行赔偿，被告人赵君堂、韩金言、赵湿峰、樊长喜、郭拥军、郭红海、赵利清、赵丹只聚集其亲戚朋友30余人将患者赵某某的尸体停放在安阳市第六人民医院门诊大厅内，并以汽车堵住住院部大门、悬挂横幅、设置灵堂、烧纸等方式致使医护人员无法正常工作，严重扰乱了安阳市第六人民医院正常的医疗秩序。7月11日，对前来劝解的安阳市公安局文惠分局民警采取撕扯、抓打等方式，阻碍公安民警执行公务，并将民警邢某某、晋某某打伤，经法医鉴定构成轻微伤。在公安民警进行劝离、清理恒温棺、烧纸等物品时，樊长喜、郭拥军、郭红海、赵利清四人拒不配合，并对民警的正常工作百般阻挠，严重阻碍公安民警执行公务。", "relevant_articles":[], "accusation":"聚众扰乱社会秩序"}
{"fact":"2014年5月2日零时许，被告人陈金泉将陈某某（系陈金泉之兄）送至福建省泉州市安溪县中医院就诊治疗。同日凌晨5时许，被告人陈扁（系陈金泉之妹）等人怀疑陈某某病情恶化是医院的责任所致，遂动手殴打医务人员梁某某、孙某某等人。在院方宣布陈某某死亡后，被告人陈金泉即用手机召集其亲戚朋友前来中医院。被告人陈金泉、陈扁、陈宝治（系死者陈某某前妻）、朱乾坤（系死者陈某某妹夫）等人随后在中医院五楼内一科抢夺病历，对医生办公室、护士站、治疗室进行打砸，致中医院的大量医用器具、器械、药品及电脑、打印机等物品损坏，且随意殴打陈某某等医护人员及在场执勤的凤城派出所协勤人员柯某某、王某某，并强行将该两名执勤的协勤人员拉至死者陈某某旁看尸体。被告人陈扁、陈宝治、朱乾坤、陈金泉等人后又将死者陈某某的尸体从病房中移出，强行拉至中医院一楼入口大厅处，设灵堂、烧纸钱、拉横幅、堵大门、围堵电梯出入口，用水将收费窗口工作台凹槽注满，并对中药房、急诊科医生办公室、护士站、治疗室等进行打砸，并随意殴打周某某、黄某某等医护人员及凤城派出所出警民警柯某某。四被告人的行为造成医务人员周某某轻伤，黄某某等7人轻微伤，医院总价值36645元的医用器具、器材、药品等财物被毁损，导致医院医疗工作无法正常进行，在院病人无法得到正常治疗。", "relevant_articles":[], "accusation":"聚众扰乱社会秩序"}
{"fact":"淮北市杜集区段园镇欧集村的土地被煤矿征用，1996年以来，该村村民多次到杜集区、淮北市、安徽省和北京上访，要求追究村干部的责任和退款，把问题、账目弄清。1999年4月13日上午10时许，被告人欧阳利、欧长友等18名欧集村村民到北京上访，聚集在人民大会堂东门，打着印有“反腐败、盼清官”的白布横幅跪在人民大会堂东门口，随即被天安门派出所民警闫朝辉将人带至派出所。2000年12月12日，被告人欧阳利、欧长友等19名欧集村村民，聚集在最高人民检察院门口，滞留时间长达7小时。2001年9月初，被告人欧阳利、欧长友、欧儒焦（另处）等人商议村民到北京上访事宜，由欧阳利、欧长友统一印制“盼清官、反腐败”、“九年上访，血债谁还”等字样的白色文化衫。欧阳利、欧长友等20名村民分三组进京。进京后，于2001年9月6日下午13时到17时及9月7日上午7时至12时，身穿统一印制的文化衫跪、坐在最高人民检察院门口进出通道及大门两侧，引来数十名群众围观，致使最高人民检察院门前大马路的交通一时堵塞，后即被北京市公安机关疏导。", "relevant_articles":[], "accusation":"聚众扰乱社会秩序"}
{"fact":"从1989年夏天至1993年11月间，被告人谭栋荣、李桂清、李国宁、莫金兰、梁永利、陈启扬、陈尧飞、梁永胜、陈明国、唐德年、周庆标、谭文斌等人多次有分有合地携巨款窜到云南省大理市下关，向被告人马利苏及同案人马再其、张介伟、马超、***、马纯武（均另案处理）购买毒品海洛因。然后，分别回到肇庆市端州区、罗定市等地，销售给被告人刘锦波、李国光、李栋强、罗旭荣、陈汝永等人。其中刘锦波、陈汝永二次分别将毒品销售给香港居民。在贩卖毒品犯罪活动中，被告人马利苏贩卖海洛因10次，101．35千克；被告人谭栋荣贩卖海洛因10次，55．625千克；被告人刘锦波贩卖海洛因10次，34．825千克；被告人李桂清贩卖海洛因7次，47．9千克；被告人莫金兰贩卖海洛因8次，24．45千克；被告人陈启扬贩卖海洛因7次，19．95千克；被告人陈尧飞贩卖海洛因2次，10千克；被告人梁永利贩卖海洛因7次，22．45千克；被告人梁永胜贩、运海洛因3次，16．1千克；被告人李国光贩卖海洛因10次，32．8千克；被告人李国宁贩、运海洛因4次，29．5千克；被告人陈汝永贩卖海洛因4次，16．6千克；被告人陈明国贩卖海洛因3次，18千克；被告人唐德年贩运海洛因1次，15千克；被告人周庆标贩卖海洛因1次，7．4千克，非法持有海洛因0．6千克；被告人谭文斌贩卖海洛因1次，9．5千克；被告人李栋强贩卖海洛因1次，7．6千克；被告人罗旭荣贩卖海洛因1次，7．6千克。", "relevant_articles":[], "accusation":"走私、贩卖、运输、制造毒品"}
{"fact":"2014年7月1日，申俊群携带一装有婴儿车的纸箱到广州腾明货运代理有限公司办理货物托运，将该纸箱邮寄至马来西亚。该纸箱经广州腾明货运代理有限公司承接后，依次转给广州递壹时国际货运代理有限公司、深圳市中马航国际物流有限公司，最后由捷迅运输（深圳）有限公司向深圳机场海关办理出口快件申报。该纸箱于同月2日在深圳机场过X光机时被查获，从纸箱里的婴儿车内查获甲基苯丙胺1492克。申俊群供述其多次受境外JJ或JEFF等人的委托邮寄物品至境外，每次邮寄物品所得报酬为几千元，在案发前近一年内八次出境至马来西亚、柬埔寨等地，出境费用均由JEFF等人承担。", "relevant_articles":[], "accusation":"走私、贩卖、运输、制造毒品"}
{"fact":"2012年6、7月份，黎建锋以提供种植和部分加工大麻的技术，加入同案人梁军宁、吴锦军（另案处理）、梁军华、张启星（已判决）等人的贩卖毒品的团伙，先后在湛江市开发区龙潮村二区三横一巷1号的住宅二楼、湛江市遂溪县乐民镇安埠管区马屋寮村陆仔地的一块偏僻山林，种植大麻原作物并加工成毒品大麻花贩卖。梁军宁负责出资，黎建锋负责传授种植和加工技术，蔡志勇（另案处理）负责贩卖毒品和收取毒资，梁军华负责种植、收割及加工，张启星负责种植及日常生活管理的团伙。2013年5月至8月期间，吴志勇（已判决）多次通过银行转帐方式付给蔡志勇毒资款186000元，共向蔡志勇购买该团伙种植加工的大麻花，后转售到深圳。下午，蔡志勇被侦查机关抓获，并当场被缴获了8包大麻花。破案后，公安人员从遂溪县马屋寮村种植场提取了大麻原植物。经鉴定，该8包大麻花净重，从遂溪县马屋寮村提取的大麻原植物净重，均检出大麻酚、大麻二酚、屈大麻酚和大麻环萜酚成份。", "relevant_articles":[], "accusation":"走私、贩卖、运输、制造毒品"}
{"fact":"浙江省安吉县人民法院经审理查明：2012年5月，被告人林传城为种植白茶，在未办理林木采伐许可证的情况下，擅自将自家责任山上的薪炭林砍伐。经鉴定，所伐林木为青冈、黄檀、冬青、楠等幼树4920株，毁坏林地面积7.35亩。档案登记表记载涉案林地及林木的所有权均归属于梅溪镇石龙村。案发后，被告人亲属为恢复林地植被，已在被伐林地上种植毛竹。", "relevant_articles":[], "accusation":"滥伐林木"}
{"fact":"法院经审理查明：2011年7月5日，被告人张彦峰、王春喜、李万超、李老虎、李遂旺、李万军在新密市曲梁乡草岗村一组振东耐火厂北责任田内无证采伐桐树80棵，经新密市林业局鉴定被采伐树木木材材积为10.0952立方米。2011年7月14日被告人张彦峰、王春喜、李万超、李老虎在新密市城关镇东瓦店村起台荒地无证采伐桐树12棵，经新密市林业局鉴定被伐树木木材材积为1.6039立方米。被告人张彦峰、王春喜、李万超于2011年7月14日被抓获归案，被告人李遂旺于2011年7月15日被抓获归案，归案后四人认罪态度较好，均能如实供述自己的罪行；被告人李万军、李老虎于2011年7月15日投案，如实供述自己的罪行。", "relevant_articles":[], "accusation":"滥伐林木"}
{"fact":"公诉机关指控，2004年9月3日至12日，被告人马华伙同李兵庭在未经林业部门审批并办理林木采伐许可证的情况下，先后购买并雇用他人砍伐本区党寨镇上秦村八社王福成、邵学民生长在该社北坝湾荒地上的杨树300株，折合立木蓄积量21．55立方米．", "relevant_articles":[], "accusation":"滥伐林木"}
{"fact":"起诉书指控：2009年6月，被告人王馨以营利为目的，事先安排人员在澳门美高梅赌场负责接听电话，并代为投注赌博。后被告人王馨在宜兴市宜城街道半岛花园61号其住处，先后3次组织周孟中、贺兵华、吴川明、谢洪南、储玉良等人，通过电话向澳门赌场投注赌博，赌资数额累计港币2700万元，折合人民币2380余万元。", "relevant_articles":[], "accusation":"赌博"}
{"fact":"2009年6月，被告人王馨与澳门美高梅赌场联系，办理了进行电话投注的申请，事先安排人员在赌场负责确认赌资到位情况、结算赌账，并叫人负责接听投注电话、代为投注，在宜兴市通过电话遥控投注的形式进行百家乐“1＋2”赌博，即台面投注一份赌博筹码，台下另投注二倍于台面的赌博筹码，每次投注以三份赌博筹码作输赢。后被告人王馨在其住处，电话联系了周某、贺某、吴某、谢某、储某、骆某等人，每次共同出资900万港币，其中，台面赌博筹码为300万港币，台下赌博筹码为600万港币，连续三天晚上，被告人王馨通过电话用台面上的300万港币赌博筹码向澳门赌场投注进行赌博。被告人王馨每次从其在赌场的账户上出资换取赌博筹码给吴川明、谢洪南等人，从中获取洗码费（赌场给出资换取赌博筹码的账户的回扣）。三次赌博赌资累计港币2700万元，折合人民币2380余万元。", "relevant_articles":[], "accusation":"赌博"}
{"fact":"重庆市秀山土家族苗族自治县人民检察院指控：2012年2月8日至2012年2月13日，被告人杨淼、彭章龙、刘永涛、刘林伙同谢尚辉、姚贤军、汪补全、杨再锋、严天亮、严兰珍在汪补全经营的“大茶壶茶楼”，以用扑克打“三公”的方式，聚集多人赌博，从中抽头渔利6万余元。2012年2月13日21时许，秀山土家族苗族自治县公安局民警在“大茶壶茶楼”将聚众赌博的刘林、谢尚辉、姚贤军、汪补全、杨再锋、严天亮、严兰珍抓获，查获抽头资金8900元，查获涉案赌资29100元。被告人刘林、杨淼、彭章龙、刘永涛犯赌博罪，提请法院依法判处。", "relevant_articles":[], "accusation":"赌博"}
{"fact":"林少谦、申田锋是广州富垠投资管理有限公司（以下简称富垠公司）和深圳市大恒亚太投资管理有限公司（以下简称大恒亚太公司）的实际负责人；王进军是大恒亚太公司的企业法人，负责富垠公司的日常行政事务工作；伍建勋是富垠公司市场部经理，负责富垠公司的业务开发；江异朗是富垠公司出纳，负责富垠公司与万兴瑞公司之间的业务往来转账。富垠公司开设广州富垠电子商务平台，供客户买卖黄金、白银、原油，富垠公司发展深圳市万兴瑞投资咨询有限公司（以下简称万兴瑞公司）为代理商，林瑞平和林少谦是万兴瑞公司的实际负责人，郑苑芬是万兴瑞公司法定代表人。2014 年 11 月，申田锋在明知富垠公司没有原油交易资质和原油交付能力的情况下，同意伍建勋、王进军与万兴瑞公司实际负责人林少谦签订原油交易代理协议，通过与客户对赌的模式盈利。林瑞平、林少谦招揽业务员，林瑞平、林少谦、郑苑芬组织业务员通过 QQ 加好友，建立“爱心财富翻番团”QQ 群组，诱骗客户在广州富垠电子商务平台上买卖原油，林少谦以“老钱”的身份冒充“老师”，指导客户操作。截至 2015 年 7 月案发，客户从该非法电子商务平台入金 17812501.32 元（人民币，下同），出金 7761153.97 元，支付手续费 2663290 元，支付利息 101312.61 元。另查明，在本案审理过程中，申田锋主动预交罚金 10 万元，伍建勋退还违法所得 1 万元，林少谦退还违法所得 7 万元，林瑞平退还违法所得 3 万元。", "relevant_articles":[], "accusation":"非法经营"}
{"fact":"2007年4月至2008年6月间，被告人吴晓晨利用其担任中国联合网络通信有限公司北京市三区分公司广安门外分局商务客户代表的工作之便，获取大量公民个人信息后非法出售给张荣浩、张荣涛等人，从中获利4.18万元。2008年7月至10月间，被告人唐纳宇利用其担任中国联通有限公司北京分公司网络运行维护部监控中心主任的工作之便，获取大量公民个人信息，非法出售给被告人卢哲新，从中获利2万元。被告人卢哲新再将非法获取的信息出售给张荣涛、任发等人，从中获利2万元。2007年4月至2008年10月间，被告人张宁利用其担任中国移动通信集团北京有限公司客户服务中心亦庄区域中心中级座席维护的工作之便，调取大量公民个人信息后非法提供给被告人林涛，林涛将非法获取的信息向被告人李磊出售，李磊再将信息出售给被告人张荣涛。被告人李磊从中获利11万元，被告人林涛从中获利5万元。", "relevant_articles":[], "accusation":"非法经营"}
{"fact":"法院经审理查明：2014年至2015年期间，被告人袁增超违反国家规定，使用其本人或者他人的商户终端机具（POS机），以虚构交易的方式，通过向持卡人的信用卡先还款再使用POS机刷卡将所还款项套出的方式，先后替陈某某、朱某、王某某等人持有的80余张信用卡进行“养卡”，支付货币资金累计达1100余万元，从中收取手续费共计12000元。", "relevant_articles":[], "accusation":"非法经营"}
{"fact":"印度发生口蹄疫后，为防止该病传入我国，国家禁止从该国输入偶蹄动物及其产品。被告人董天付与其子董延春、董延进在扬州市经营“天付牛羊肉经营部”。2012年下半年，因货源紧张，被告人董延春等人明知国家禁止从印度等疫区输入牛肉，仍至境外联系购买印度产牛肉。经与他人商定，采取电话联系、转账付款等方式，将印度ALM、Mirha等公司生产的冷冻牛肉通过非法途径运至其门市部对外销售。2013年至2015年4月间，被告人董天付、董延春、董延进向泰州市高港区口岸街道、刁铺街道、大泗镇等地的被告人洪晓兵和栾爱圣、李正发（均另案处理）等6名商户销售该印度产牛肉，销售金额共计人民币397220元。被告人洪晓兵明知从被告人董天付等人处所购牛肉为印度产牛肉，仍将该牛肉加工后在泰州市高港区口岸街道的农贸市场销售，公安机关在被告人洪晓兵的冷库中，查获未销售的AM-BER牌印度产冷冻牛肉198包，合计购买价130680元，查获已销售的AMBER牌印度产冷冻牛肉包装盒70个（购买价人民币600元／包）。", "relevant_articles":[], "accusation":"生产、销售不符合安全标准的食品"}
{"fact":"2013年11月底至12月间，谢天、李华春受他人（另案处理）雇请，多次用货车从广东省化州市收购、运输死猪回玉林市玉州区仁东镇旺卢村的肉类加工场，由他人进行加工销售。2013年12月23日，李华春、谢天驾驶一辆货车到广东省化州市合江镇合江桥，收购了一批死因不明且未经动物卫生监督机构检疫的死猪。次日6时许，二人运输该批死猪（共5.57吨）返回玉林，途经玉林市玉州区秀水路时被公安民警查获。经检验，涉案死猪含伪狂犬病病毒和猪圆环病毒。", "relevant_articles":[], "accusation":"生产、销售不符合安全标准的食品"}
{"fact":"2011年的一天，被告人张佳章为谋取利益，在卖猪肉回家途中的江边捡了一头死因不明的母猪，并将该死猪运输到浦北县张黄镇世聪广场卖给一不知名男人，得款100元。2012年8月9日11时许，被告人张佳章为谋取利益，在浦北县龙门镇岭岗湖路口桥底下捡了一头死因不明的小猪，将死猪运输到浦北县张黄镇贩卖，在运输途中被公安机关抓获。经广西动物疫病预防控制中心检验，从查获的死猪中检出猪瘟病毒（一类动物疫病）、猪繁殖和呼吸综合征（蓝耳病）病毒核酸（二类动物疫病）。", "relevant_articles":[], "accusation":"生产、销售不符合安全标准的食品"}
{"fact":"2019年10月，谢某某提供作案工具及车辆，与杨某某、李某某等8人共同盗掘乌图布拉格土墩墓（第六批自治区级文物保护单位）。后因盗洞塌方渗水，盗掘行动被迫停止。经新疆维吾尔自治区文物考古研究所认定，盗掘人员采用掏挖盗洞的方式进行盗掘，盗洞深处已达墓葬封堆下中部位置，接近墓室，盗掘行为已对墓葬本体造成了严重破坏。", "relevant_articles":[], "accusation":"盗掘古文化遗址、古墓葬"}
{"fact":"2016年9月至2017年7月间，被告人户燕军、李富强等6人在安阳市殷都区梅园庄北街等多处地方实施盗掘行为。其中，在殷都区梅园庄北街盗挖出两个青铜戈，后被李富强以3000元的价格出售。经国家文物出境鉴定河南站鉴定，该系列盗掘行为破坏了殷墟遗址的商代文化层，盗掘位置分别位于全国重点文物保护单位殷墟遗址保护区的重点保护区、一般保护区、建设控制地带。", "relevant_articles":[], "accusation":"盗掘古文化遗址、古墓葬"}
{"fact":"2013年11月至2016年6月，张小建等11人形成盗掘古墓葬团伙，先后多次在山西省临汾市襄汾县陶寺乡陶寺村北等地盗掘古墓葬十四座，所出土文物包括青铜鼎、青铜簋、青铜编钟、青铜鬲、青铜匜、青铜鱼片、青铜方盘等，上述文物倒卖后共获利834余万元。经鉴定，上述被盗墓葬系东周时期墓葬，均属具有历史、艺术、科学价值的古墓葬。", "relevant_articles":[], "accusation":"盗掘古文化遗址、古墓葬"}
{"fact":"公诉机关指控：2013年11月，被告人周永官、王灵跃商议为合伙经营的灌南县新安镇“老庙黄金”店进行广告宣传，由被告人周永官以人民币21000元的价格在广东省购买了“短信机”（又称“伪基站”）一套。被告人周永官将“伪基站”设备交给王灵跃，并将设备原理、使用方法传授给被告人王灵跃。被告人王灵跃将“伪基站”设备安装在其所有的浙J3813W号轿车内，并将该车停放在金店附近巷内或沿路缓慢行驶发射广告信息。自2013年11月至2014年1月25日，被告人王灵跃、周永官在未取得电信设备进网许可和无线电发射设备型号核准的情况下，通过使用该“伪基站”非法占用正规移动通信频率，获取手机“IMSI”识别码867328个，发送短信息867328条，造成867328个以上手机用户通信中断不满1小时，致使灌南县新安镇悦来集商业广场、好生活广场、灌南步行街、灌南县人民医院等地大量移动通信公司手机用户通信网络中断。", "relevant_articles":[], "accusation":"破坏广播电视设施、公用电信设施"}
{"fact":"法院审理查明：2015年5月至8月间，被告人孔德金、犯罪嫌疑人徐某、田某(均另案处理)，时分时合，在江苏省镇江市丹徒区高资镇境内，采用攀爬电线杆割断电缆线的方式盗窃通信电缆作案13起，合计价值30166元，共造成2938户用户通信阻断数小时。", "relevant_articles":[], "accusation":"破坏广播电视设施、公用电信设施"}
{"fact":"2014年3月1日至3月8日，被告人李延京伙同被告人贾铁军在呼和浩特市新城区某宾馆和租用的汽车内，利用“伪基站”非法发送珠宝展销广告1013123条，影响手机用户1013123人次，严重影响了中国移动通信集团内蒙古有限公司呼和浩特分公司的网络通信。", "relevant_articles":[], "accusation":"破坏广播电视设施、公用电信设施"}
{"fact":"2010年下半年至2012年3月间，被告人邵暮平在经营小邵水产行的过程中，通过被告人杨耀民（在逃）经营的北京利盈加华经济信息咨询有限公司等从境外进口象拔蚌等水产品。2011年10月，邵暮平以其妻子张海转作为法定代表人设立上海渔泰贸易有限公司（以下简称“渔泰公司”），经营上述相同业务。邵暮平明知报关价格低于实际成交价格，仍通过邵海波或直接委托上海运筹进出口有限公司（以下简称“运筹公司”）、上海连际进出口有限公司（以下简称“连际公司”）、上海鱼盟国际贸易有限公司（以下简称“鱼盟公司”）代理报关，向对方支付包含税款的代理费用，从上海浦东国际机场海关报关进口象拔蚌等水产品共计700余票，偷逃应缴税额人民币2,516万余元。", "relevant_articles":[], "accusation":"走私普通货物、物品"}
{"fact":"2008年2月20日，被告人郑秀文经他人介绍认识走私分子阿深（另案处理）。双方联系见面后，郑秀文同意担任长阜138船的负责人，负责按老板的电话旨意安排该船的装卸货及航行、船员管理及伙食开支管理、联系越南代理、打点越南通关等各项事宜，走私偷运货物到越南。随后，郑秀文按照阿深的旨意，先后召集被告人钟里海、黄智峰和林某彬、钟某林、林某磊（3人均另案处理）等人到该船工作，向其讲明该船系运输走私货物到越南，工作性质具有一定违法性，并指定黄智峰为船长，钟里海为轮机长。3月2日晚，郑秀文按照阿深的指示，伙同林某彬等人将长阜138船停靠在防城港港务局码头。当晚11至12点钟开始装货，第二天早上7、8点钟装货完毕。阿深指令将船开离码头抛锚，等待东哥（另案处理）的电话。3月5日，郑秀文按东哥电话指示，同钟里海等人驾驶长阜138船将871条钢坯偷运至越南四屯，然后过驳到指定的越南货船后返航。经海关核定，该批钢坯重569.82吨，偷逃税款人民币594435.77元。3月11日晚，郑秀文按照阿深的旨意，伙同钟里海、黄智峰等人将长阜138船停靠在防城港港务局码头装货，3月12日上午8时许装货完毕。郑秀文、钟里海、黄智峰、林某彬、钟某林、林某磊按各自分工，驾驶长阜138船运输没有合法证明的钢坯523条到越南四屯，过驳到指定的越南货船后返航。经海关核定，该批钢坯重547.96吨，偷逃税款人民币603236.01元。3月14日中午11时许，郑秀文按照阿深的旨意，伙同钟里海、黄智峰、林某彬、林某磊、钟某林5人驾驶长阜138船到广西防城港港务局码头装载没有合法证明的钢坯549条，并将船开离码头500米的海面上抛锚。因船的机器坏了，15日阿深叫人来修理机器。16日修好机器后，郑秀文电话通知阿深，阿深叫其等东哥电话才去越南四屯。3月20日晚约8点钟，东哥打电话通知其将船驶向越南四屯。郑秀文遂伙同钟里海、黄智峰、林某彬、林某磊、钟某林，6人按各自分工，驾驶长阜138船将该批钢坯运输去越南四屯。3月21日凌晨0点许，长阜138船航行至北部湾北部海域时被广东省边防总队海警三支队查获，随船货物无任何合法证明。经海关核定，该批钢坯重580.14吨，偷逃税款人民币605201.58元。", "relevant_articles":[], "accusation":"走私普通货物、物品"}
{"fact":"2004年7月至2007年6月间，被告单位上海骏英公司为谋取非法利益，在被告人许迺建实际负责实施下，在与日本PROGRESS公司、日本宫田钢商店、日本OKUSHOJI公司、日本峰一株式会社4家供货商进行一般贸易方式进口货物过程某，向海关隐瞒进口货物的真实成交价格，采用虚假外贸合同、发票等单证低价报关的手法，先后走私进口废钢及二级品钢材29票，逃避海关监管，偷逃进口应缴税款。其间，向海关申报部分的货款由外贸代理公司对外正常付汇，低报部分的差价款由被告单位上海骏英公司以现金方式向国外供货商支付。", "relevant_articles":[], "accusation":"走私普通货物、物品"}
{"fact":"胡杨林是干旱或荒漠地区的一种特有植被，它的生存对改善干旱或者荒漠地区的生态环境有着重要作用，被称为“沙漠的守护神”。内蒙古阿拉善盟额济纳旗境内现存44.4万亩胡杨林，是当今世界仅存的三处天然河道胡杨林之一。2020年4月，王某某在额济纳胡杨林国家级自然保护区内焚烧杂草，失火引燃地边柽柳导致发生火灾。", "relevant_articles":[], "accusation":"失火"}
{"fact":"2019年9月22日下午，被告人仰玉梅携带火种、纸钱、酒水与其姐姐仰玉霞、哥哥仰玉文共同至连云港市高新技术开发区花果山街道小村村东侧山上，上坟烧纸。期间由仰玉梅点燃纸钱，仰玉文、仰玉霞添加纸钱并祭拜。仰玉梅在两座坟之间挑火引火时，火星掉落，引燃周围落叶、灌木。着火后三人通过用衣服扑打、提水浇等方式扑灭了明火，但未继续留下观察是否会复燃，也未向有关部门报告，自行离去。当日17时许，上述上坟地点暗火复燃，引发周边大面积山林被烧，经消防等部门扑救，火灾被扑灭。", "relevant_articles":[], "accusation":"失火"}
{"fact":"2016年3月1日14时许，被告人白加碧与杨兵在宣汉县樊哙镇古凤村2组石渣湾干农活时，白加碧欲将树枝和杂草烧灰作肥，遂从杨兵处借来打火机点燃树枝和杂草，后由于风大引燃山林。白加碧和杨兵见状，边灭火边打电话报警，后在樊哙镇人民政府的组织下于当晚11时将山火扑灭。案发后，白加碧主动到公安机关投案自首。经林业工程技术人员现场勘验，本次火灾共造成了17户村民山林受损，过火面积9.21公顷，烧毁林木5526株（其中幼树2210株），蓄积74.601立方米。", "relevant_articles":[], "accusation":"失火"}
{"fact":"2007年至2018年，被告人金某某在担任安徽省某医院党委书记、院长期间，利用职务上的便利，为请托人在承建工程项目、销售医疗设备、销售药品、支付货款、结算工程款、职务晋升等事项上提供帮助，非法收受他人财物共计人民币1161.1万元、4000欧元。", "relevant_articles":[], "accusation":"受贿"}
{"fact":"2003年8、9月间，被告人潘玉梅、陈宁分别利用担任江苏省南京市栖霞区迈皋桥街道工委书记、迈皋桥办事处主任的职务便利，为南京某房地产开发有限公司总经理陈某在迈皋桥创业园区低价获取100亩土地等提供帮助，并于9月3日分别以其亲属名义与陈某共同注册成立南京多贺工贸有限责任公司（简称多贺公司），以“开发”上述土地。潘玉梅、陈宁既未实际出资，也未参与该公司经营管理。2004年6月，陈某以多贺公司的名义将该公司及其土地转让给南京某体育用品有限公司，潘玉梅、陈宁以参与利润分配名义，分别收受陈某给予的480万元。2007年3月，陈宁因潘玉梅被调查，在美国出差期间安排其驾驶员退给陈某80万元。案发后，潘玉梅、陈宁所得赃款及赃款收益均被依法追缴。2004年2月至10月，被告人潘玉梅、陈宁分别利用担任迈皋桥街道工委书记、迈皋桥办事处主任的职务之便，为南京某置业发展有限公司在迈皋桥创业园购买土地提供帮助，并先后4次各收受该公司总经理吴某某给予的50万元。2004年上半年，被告人潘玉梅利用担任迈皋桥街道工委书记的职务便利，为南京某发展有限公司受让金桥大厦项目减免100万元费用提供帮助，并在购买对方开发的一处房产时接受该公司总经理许某某为其支付的房屋差价款和相关税费61万余元（房价含税费121.0817万元，潘支付60万元）。2006年4月，潘玉梅因检察机关从许某某的公司账上已掌握其购房仅支付部分款项的情况而补还给许某某55万元。此外，2000年春节前至2006年12月，被告人潘玉梅利用职务便利，先后收受迈皋桥办事处一党支部书记兼南京某商贸有限责任公司总经理高某某人民币201万元和美元49万元、浙江某房地产集团南京置业有限公司范某某美元1万元。2002年至2005年间，被告人陈宁利用职务便利，先后收受迈皋桥办事处一党支部书记高某某21万元、迈皋桥办事处副主任刘某8万元。综上，被告人潘玉梅收受贿赂人民币792万余元、美元50万元（折合人民币398.1234万元），共计收受贿赂1190.2万余元；被告人陈宁收受贿赂559万元。", "relevant_articles":[], "accusation":"受贿"}
{"fact":"2003年至2008年，被告人***利用其担任中共贺州市委书记职务上的便利，接受贺州市钟山县人民政府原县长谭某某的请托，为谭某某升任中共钟山县委书记一职提供帮助，并承诺为谭某某调任贺州市市直机关工作提供帮助。 2003年春节前至2010年中秋节前，***先后17次收受谭某某给予的人民币24万元和美元0．8万元，共计折合人民币301168元。2003年至2007年12月，被告人***利用其担任中共贺州市委书记职务上的便利，接受广西桂东电力股份有限公司法定代表人温某某的请托，为该公司承建的贺州市火电厂项目、 220KV线路工程项目和贺州市上程水电站工程项目的征地拆迁、融资贷款等事宜提供帮助。2003年11月至2011年春节前，***先后25次收受温某某给予的人民币54万元、港元7万元、美元1万元，以低于市场价人民币306434元的价格购买南宁市佳得鑫水晶城A2901号房屋一套，共计折合人民币990514元。2004年4月至2007年6月，被告人***利用其担任中共贺州市委书记职务上的便利，接受贺州市广裕房地产开发有限公司法定代表人吕某某的请托，为该公司“帝景湾”房地产项目的征地拆迁、土地补偿等事宜提供帮助。 2004年春节前至2008年春节前，***先后15次收受吕某某给予的人民币117万元和港元13万元，共计折合人民币1307887元。2004年春节前至2006年中秋节前，被告人***利用其担任中共贺州市委书记职务上的便利，接受贺州市临江房地产开发有限公司法定代表人莫某某的请托，为该公司“灵峰花园”房地产项目的征地拆迁、项目推进等事宜提供帮助。其间，***先后4次收受莫某某给予的人民币27万元。2004年至2006年，被告人***利用其担任中共贺州市委书记职务上的便利，接受贺州市科信达金属制品有限公司法定代表人周某某的请托，为该公司解决企业用电事宜提供帮助。2005年春节前至2010年春节后，***先后11次收受周某某给予的人民币23万元、港元10万元、美元0．5万元，共计折合人民币361679元。2004年，被告人***利用其担任中共贺州市委书记职务上的便利，接受贺州市桂峰金属制品有限公司法定代表人周某某的请托，为该公司解决企业用电事宜提供帮助。2005年春节前至2011年5月，***先后8次收受周某某给予的人民币26万元、港元10万元，共计折合人民币360845万元。", "relevant_articles":[], "accusation":"受贿"}
{"fact":"2001年4月6日，被告人黄旭伟向被害人叶铁强提出以82万元港币兑换85万元人民币，当日，叶铁强到龙岗区坑梓街道合兴制品厂黄旭伟的办公室，交给黄旭伟人民币85万元人民币，黄旭伟则开给叶铁强两张香港广安银行的支票，一张的日期是2001年4月7日，金额为40万元人民币，一张的日期为2001年5月15日，金额为42万元港币，支票到期后，叶铁强持支票到银行办理托收，均遭到银行退票，发现上述两张支票均为空头支票，当叶铁强拿着两张空头支票找黄旭伟时，发现黄旭伟经营的工厂已于2001年5月初倒闭，黄旭伟也下落不明，黄旭伟在香港的办公室和住房均已卖给他人，公安机关接到报案后，于2004年12月查到黄旭伟从香港入境深圳的记录，办理了边控，2005年1月22日，黄旭伟从深圳罗湖口岸入境时被查扣抓获。公诉机关认为，根据所提供的证人证言、书证、被告人供述等证据，可以证明被告人黄旭伟触犯了《刑法》第一百九十四条，构成票据诈骗罪提请法院给予惩处。", "relevant_articles":[], "accusation":"票据诈骗"}
{"fact":"被告人杨肖燕作为北京市商业银行翠微路支行的工作人员，于2000年8月至2001年3月，在张鲁华、杨亚杰（均已被另案判刑）利用伪造的印鉴、转账支票等票据，将中国建筑一局第四建筑公司（以下简称中建一局四公司）在该行的存款进行非法转款的过程中，违反金融业务的相关规定，多次为张鲁华实施诈骗行为提供帮助，致使该存款单位在北京市商业银行翠微路支行的存款人民币8600万元被张鲁华非法占有。", "relevant_articles":[], "accusation":"票据诈骗"}
{"fact":"2001年7月25日，被告人林秩因其子林智华为法定代表人的德化县腾峰陶瓷有限公司向工商银行德化县支行所贷的17万元贷款期限已到而向苏练宝要求借款，并承诺重新办理贷款后即归还借款。同日，被告人林秩用苏练宝的1张金额为17万元的现金支票归还了贷款，并用林智华寄放的德化腾峰陶瓷有限公司的公章、印鉴再次办理了17万元的贷款。次日，被告人林秩向苏练宝签发了3张出票日期为2001年7月27日，金额为17万元的现金支票。2001年7月27日，被告人林秩先行到工商银行德化县支行提走17万元现金后潜逃，致使开具给苏练宝的3张现金支票成为空头支票。", "relevant_articles":[], "accusation":"票据诈骗"}
{"fact":"2017年7月至2019年3月，被告人陈力受境外人员委托，先后招募被告人林崟、赖冬、严杰、杨小明、黄亚胜、吴兵峰、伍健兴，组建QQ聊天群，更新维护“www.131zy.net”“www.zuikzy.com”等多个盗版影视资源网站。其中，陈力负责发布任务并给群内其他成员发放报酬；林崟负责招募部分人员、培训督促其他成员完成工作任务、统计工作量等；赖冬、严杰、杨小明等人通过从正版网站下载、云盘分享等方式获取片源，通过云转码服务器进行切片、转码、增加赌博网站广告及水印、生成链接，最后将该链接复制粘贴至上述盗版影视资源网站。其间，陈力收到境外人员汇入的盗版影视资源网站运营费用共计1250万余元，各被告人从中获利50万至1.8万余元不等。", "relevant_articles":[], "accusation":"侵犯著作权"}
{"fact":"被告人鞠文明在无锡市信捷科技电子有限公司(以下简称信捷公司)工作期间，未经公司许可擅自下载了该公司的OP系列人机监控软件V3．0等软件。后于2008年8月与被告人徐路路、华轶合谋后，共同出资成立无锡市云川工控技术有限公司(以下简称云川工控公司)，用其非法获取的上述OP系列人机监控软件生产与信捷公司同类的文本显示器以牟利。2008年12月至2010年10月间，鞠文明、徐路路、华轶先后生产并向多家单位和个人销售了TD100型、TD307型等型号文本显示器共计2045台，销售金额计人民币 448 465元。2010年10月21日，三被告人被抓获。2010年11月下旬，鞠文明、徐路路在被公安机关取保候审后，伙同孙兴圣又以无锡市云川电气技术有限公司(以下简称云川电气公司)的名义生产、销售上述文本显示器计114台，销售金额计人民币 25 200元。三被告人结伙以营利为目的，未经著作权人许可，复制、发行他人计算机软件，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百一十七条之规定，应当以侵犯著作权罪追究其刑事责任。鞠文明在共同犯罪中起主要作用，系主犯，徐路路、华轶在共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。", "relevant_articles":[], "accusation":"侵犯著作权"}
{"fact":"公诉机关指控：1998年上半年，被告人王安涛从天利公司技术员严辉民处取得了非法拷贝的天利公司开发的《天丽鸟自来水智能系统》软件（以下简称“天丽鸟软件”），并让原天利公司程序员肖海勇将软件源代码稍作修改并更名为《泓瀚自来水智能调度、信息发布、热线服务系统》（以下简称“泓瀚软件”）。嗣后，王安涛即以杭州泓瀚软件系统有限公司（以下简称泓瀚公司）的名义，将“泓瀚软件”销售给青岛市自来水公司和大同市自来水公司，获利16万元。此外，王安涛还以泓瀚公司的名义，与广东省顺德市的桂洲镇、容奇镇自来水公司签订合同，收取定金12.25万元，准备再将“泓瀚软件”销售给上述两公司，后因案发而未成。", "relevant_articles":[], "accusation":"侵犯著作权"}
{"fact":"2002年6月，被告人冯小强利用被告人姚国建提供的票面金额50元的两张“河南省罚没款统一收据”做样，两次找人复制印刷了1．6万余张假收据，总票面值达80余万元；冯小强还通过被告人惠国威找人，伪造了“河南省财政厅罚没收据专用章”、“登封市交通警察大队收据专用章”各一枚。做好这些工作后，冯小强与姚国建协商，准备用假收据上路罚款。从2002年8月19日晚开始，姚国建勾结被告人何振伟，先后借用他人的地方牌照汽车，在登封市东金店库庄村路段处，利用冯小强分四次提供的票面值共计1．62万元并加盖了假公章的假罚款收据，连续4晚对过往的煤矿车辆进行“违章罚款”12250元，直至8月22日晚被登封市公安局查获。查获时，从姚国建身上收缴赃款2000元，其余10250元赃款，已被姚国建、何振伟、冯小强分用。", "relevant_articles":[], "accusation":"伪造、变造、买卖国家机关公文、证件、印章"}
{"fact":"2008年4、5月，被告人王万彬接受管丽的委托，为其办理教师资格证培训考试业务，后王万彬在没有组织管丽参加培训考试的情况下，通过雷涛伪造了一份由黄冈市教育局颁发的教师资格证书，并拟提供给管丽。2009年10月，被告人王万彬接受曹俊委托，为其办理建造师执业资格培训考试业务，后王万彬在没有组织曹俊参加培训考试的情况下，通过雷涛伪造了一份由安徽省人事厅颁发的国家一级建造师执业资格证书，并拟提供给曹俊。2009年年底，被告人王万彬接受马园园的委托，为其办理教师资格证培训考试业务，后王万彬在没有组织马园园参加培训考试的情况下，通过雷涛伪造了一份由黄冈市教育局颁发的教师资格证书，并提供给马园园。后因该证书上名字错写为“马圆圆”，被告人王万彬又通过雷涛伪造了一本黄冈市教育局颁发的教师资格证书交给马园园。2009年12月，被告人王万彬接受汤忠等人委托为其办理监理工程师执业资格证书考试业务，后王万彬在没有安排汤忠等人考试的情况下，通过雷涛伪造了一本由山西省人事厅颁发给汤忠的监理工程师执业资格证书，并拟提供给汤忠。", "relevant_articles":[], "accusation":"伪造、变造、买卖国家机关公文、证件、印章"}
{"fact":"被告人陈鼎国系江苏省扬州君诚兴律师事务所主任。1999年5月18日，该所经江都市建设委员会批准，获得编号为xxx的《建设工程规划许可证》，同意其在原江都镇乐和路建设1410平方米的综合培训楼。在建设过程中，扬州君诚兴律师事务所擅自扩大工程规模，将培训楼建设为含有住宅房的建筑。2001年12月，陈鼎国伙同他人合谋将该0134号《建设工程规划许可证》复印两份，并对复印件加以变造。其中一份《建设工程规划许可证》复印件中，将批准的建设规模更改为“2010平方米”。在2001年底，被告人陈鼎国持该份变造的《建设工程规划许可证》复印件到江都市原房地产管理处，并通过其他不正当手段，办理了培训楼以及分户住宅房的房产证。另一份《建设工程规划许可证》复印件中，将批准的建设项目名称更改为“综合集资楼”、发证年限更改为“1996年12月18日”、建设规模更改为“2010平方米”、附件名称更改为“江计基（96）第32号”。2003年6月，陈鼎国持该变造的《建设工程规划许可证》复印件等材料到江都市原新区国土管理所，并通过其他不正当手段，办理了综合培训楼的土地证变更登记手续。", "relevant_articles":[], "accusation":"伪造、变造、买卖国家机关公文、证件、印章"}
{"fact":"2015年，某网约车平台注册登记司机董亮、谈申贤、高炯、宋瑞华，分别用购买、租赁未实名登记的手机号注册网约车乘客端，并在乘客端账户内预充打车费一二十元。随后，他们各自虚构用车订单，并用本人或其实际控制的其他司机端账户接单，发起较短距离用车需求，后又故意变更目的地延长乘车距离，致使应付车费大幅提高。由于乘客端账户预存打车费较少，无法支付全额车费。网约车公司为提升市场占有率，按照内部规定，在这种情况下由公司垫付车费，同样给予司机承接订单的补贴。四被告人采用这一手段，分别非法获取网约车公司垫付车费及公司给予司机承接订单的补贴。董亮获取40664.94元，谈申贤获取14211.99元，高炯获取38943.01元，宋瑞华获取6627.43元。", "relevant_articles":[], "accusation":"诈骗"}
{"fact":"被告人陈新金、余明觉、肖灿、左兴华、左运娥、范云华伙同易栋梁、汤春耕、谢新屋(均另案处理)等人，经事先预谋，形成诈骗犯罪团伙，于2009年3月至6月间，在由易栋梁、汤春耕等人开设的位于本市北海宁路30号2楼华夏联合基因健康检测技术服务中心内，以“治病”为名，由陈新金全面负责该中心的日常管理并安排角色分工，范云华等人负责将各被害人从上海市复旦大学附属妇产科医院、上海交通大学医学院附属仁济医院、上海市第一人民医院等正规医院骗至该中心“治病”，左运娥负责在该中心1楼假扮导医，将多名被害人引至2楼门诊室，肖灿负责挂号收费，余明觉负责冒充“余教授”为被害人看病开处方，左兴华等人负责配送药物至该中心，先后骗取被害人程亚、张贵瑛、沈五男等200余人的高额药费。其中：陈新金、肖灿、左兴华诈骗金额共计人民币 539 822元，余明觉诈骗金额共计人民币 396 755元，左运娥诈骗金额共计人民币 468 317元，范云华诈骗金额共计人民币 24 225元。陈新金、余明觉、肖灿、左兴华、左运娥、范云华伙同他人，以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取公民钱财，其中：陈新金、余明觉、肖灿、左兴华、左运娥诈骗数额特别巨大；范云华诈骗数额较大，均应当根据《中华人民共和国刑法》第二百六十六条、第二十五条第一款的规定，对陈新金、余明觉、肖灿、左兴华、左运娥、范云华以诈骗罪追究其刑事责任。", "relevant_articles":[], "accusation":"诈骗"}
{"fact":"被告人黄艺、袁小军为偿还因赌博欠下的债务，共谋设计赌局圈套，以打假牌的方式骗取他人钱财。二被告人约定由黄艺物色被骗对象，由袁小军负责约请帮助打假牌的人。此后，黄艺联系“长天数码港”业主、本案被害人姚某某，谎称要与姚某某当面商谈买卖煤矿的有关事宜。2004年11月5日下午，被告人刘小冬、方开强应邀来到叙永县。黄艺即按事先的预谋，于当晚请姚某某与刘小冬、方开强一起吃饭，并向姚某某介绍刘小冬、方开强是“经营煤炭生意的老板”。席间，黄艺又电话通知被告人刘昌敏、袁小军前来共进晚餐。饭后黄艺邀已有醉意的姚某某到茶楼喝茶打牌，其间各被告人以欺诈手段控制牌局，致姚某某输掉人民币58万元。次日，黄艺等人到“长天数码港”与姚某某结清赌债，姚某某只得将其所有的两部汽车折价 43万元，连同14万元现金抵偿赌债。黄艺等5人随后进行分赃。经泸州市江阳区价格认证中心鉴定，两辆车的价值共计41．69万元。上述5名被告人的行为已构成诈骗罪，提请泸县人民法院依法惩处。", "relevant_articles":[], "accusation":"诈骗"}
{"fact":"2019年9月中旬，叶某某、许某某、张某某等五人共谋于9月21日到南平市某县某镇一山上布线，以蓄电瓶电流通过“电猫”增压导电电击方式非法猎捕野生动物。9月21日至9月24日间，五人共猎获野猪10只、小麂2只、猪獾1只。除2只野猪因腐烂被丢弃，2只野猪被公安机关查获扣押外，其他均被宰杀，小部分自行食用，大部分出售给当地村民食用并获利13450元。", "relevant_articles":[], "accusation":"非法狩猎"}
{"fact":"每年的4月至11月为江西省保护的有益的或者有重要经济、科学研究价值的鸟类、兽类野生动物的禁猎期。2016年4月，被告人王某华为狩猎野生动物，从吴某山开的电动车商铺处购买了一台电猫捕兽器放置在位于昌江区丽阳镇红花园村的南昌坞山场。2019年2月，因原来的电猫捕兽器报废，被告人王某华又从吴进山处购买了一台新的电猫捕兽器放置在南昌坞山场，但当时未予通电。2019年5月1日，被告人王某华用电动车的旧电瓶对电猫通电，同年5月2日，该电猫捕兽器被丽阳镇林业工作站及森林公安机关查获。被告人王某华使用的以电瓶为动力的捕获工具系法律禁止使用的狩猎工具。", "relevant_articles":[], "accusation":"非法狩猎"}
{"fact":"2019年7月30日，广昌县人民政府发布关于划定野生动物、禁猎区和禁猎期的通告，明确自2019年8月1日至2022年7月31日，广昌县域范围内均为禁猎区。同年10月11日下午，被告人阎某某在未办理狩猎证的情况下，在水南圩乡陈庄村陈庄小组余家屋背农田旁安装电击工具捕猎野猪，次日凌晨2时左右捕获一头野猪。后阎某某与吴某某取得联系，将野猪以2850元的价格出售给吴某某（另案处理），吴某某在水南圩乡农贸市场门口出售加工的野猪时被查获。经鉴定，送检照片上的2块野生动物带皮毛肉和2只野生动物脚为野猪（学名Susscrofa）的带皮毛肉和脚,野猪属于哺乳纲偶蹄目猪科，该物种被列入《国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物名录》。", "relevant_articles":[], "accusation":"非法狩猎"}
{"fact":"2014年6月10日，深圳市南山区大冲社区朗景园小区第二届业主委员会(以下简称业委会)成立，组织机构代码 32654484-1，被告人王江浩被选为第二届业委会主任，任期至2017年6月9日止。 2015年3月6日，王江浩以朗景园小区第二届业委会名义在中国银行高新区支行开设对公账户(账号：771xxxxxx054)，用以收取小区业主自行出资购买停车场相关设备、运营维护费用、小区物业修缮费用以及商铺门面的租金。2015年12月1日—8日，王江浩在未经业主大会讨论和表决的情况下私自从朗景园小区第二届业委会的中国银行对公账户中分9次共将人民币44万元转至自己的招商银行账户(账号： 5240xxxxxxxx9933)，并于2015年12月8日将其中人民币40万元转账至贺超的招商银行账户(账号：6226xxxxxxxx0461)用于深圳市创达云睿智能科技有限公司2％的股权投资，又将剩余的人民币4万元用于借款转账给业委会成员李梅。2016年5月20日，因小区业主要求对小区的账目进行财务审计，王江浩从自己的另一个招商银行账户 (账号：4682xxxxxxxx7539)向朗景园小区第二届业委会的中国银行对公账户分9次转入人民币共44万元。", "relevant_articles":[], "accusation":"挪用资金"}
{"fact":"欧阳某某是乐昌仕林公司经营管理顾问，负责协助公司盘活资产、融资等工作。2014年6月，欧阳某某用该公司提供的名下房产证作抵押，通过韶关绿能公司向银行贷款。绿能公司在成功贷款后以借款的形式分多笔将贷款750万元转账给欧阳某某。欧阳某某收到贷款后，仅转账180万元给乐昌市瑞实业公司，剩余的550万元被其挪作个人使用。案发后，尚有410万无力归还。", "relevant_articles":[], "accusation":"挪用资金"}
{"fact":"2016年7月至8月间，被告人陈某某利用担任上海某农产品加工有限公司会计并掌管公司账户网上银行密钥的职务便利，先后七次将该公司账户内的240万元汇至其个人的建设银行账户。随后，陈某某又将其中的237.50万元以入金形式投入其个人在大连某交易所交易系统的账户内，用于现金交易。案发前陈某某已向上海某农产品加工有限公司归还23.50万元，至一审宣判前仍有216.50万元无法归还。2016年10月12日，被告人陈某某自动投案并如实供述了上述犯罪事实。", "relevant_articles":[], "accusation":"挪用资金"}
{"fact":"2002年9月，被告人吴清贵因本村二组村民夏勤正欠交村里提留税款，便授意二组组长夏文星卖掉夏勤正自留山上的杉树抵交村里的提留款。同年10月下旬，修水县溪口镇围丘村村民何业平、何江清找到夏文星联系判卖夏勤正自留山的杉木。于是，夏文星打电话请示被告人吴清贵，其在没有征得夏勤正本人同意和办理合法砍伐手续的情况下，同意将夏勤正责任山上的杉木以每棵2元的价格，卖800元的杉树（折合29．16立方米）给被告人吴海北及何业平。尔后，被告人吴海北付了1000元钱给何业平，由何业平转交夏文星。随后，被告人吴海北与何业平没有办理林木采伐许可证擅自请人上山砍树，并加工成杉木方予以销售，造成夏勤正山场的杉木被大量砍伐。经林业技术人员现场检量，被砍伐的杉木折合83．2991立方米。", "relevant_articles":[], "accusation":"非法收购、运输盗伐、滥伐的林木"}
{"fact":"2001年12月间，被告人章建忠以个人名义承包了德化县雷峰中心小学教学楼基建的模板搭钉工程。为了营利，章建忠明知是属林区的德化雷峰镇雷峰村及坂仔村村民方木枝、方贵山（均已被逮捕）、方玉泉、方金狮、方玉燕、方昭仲、方金福、郭联辉、郭永忠（均受到已林业行政处罚）出卖的林木是盗伐的而予以购买。章建忠向方木枝等人购买盗伐的林木阔叶树原木计863根，杉原木10根，原木材积11.5254立方米，折立木材积25.5267立方米，用于教学楼基建工地搭钉模板。同月16日夜间，被告人章建忠在该建筑工地内，再次欲向雷峰镇坂仔村村民方昭仁、罗乙（均已被判刑）购买盗伐的林木阔叶树原木时，被德化县林业检查站当场查获。所查获的阔叶树原木165根，折立木材积5.0186立方米。案发后，被告人章建忠积极退出所收购的林木。", "relevant_articles":[], "accusation":"非法收购、运输盗伐、滥伐的林木"}
{"fact":"2001年12月，被告人章建忠承包雷峰中心小学教学楼模板装钉工程期间，向方木枝、方贵山等人收购其盗伐的阔叶树原木863支、杉原木10支。12月16日晚，被告人章建忠在该建筑工地内欲收购方昭仁、罗乙盗伐的阔叶树原木165支时，被县林业检查站当场查获。经检尺，863支阔叶树原木材积11．401立方米，折立木材积25．336立方米，10支杉原木材积0．124立方米，折立木材积0．1907立方米，当场查获的165支阔叶树原木材积2．2584立方米，折立木材积5．0186立方米。被告人章建忠共收购盗伐的林木折立木材积30．5453立方米。", "relevant_articles":[], "accusation":"非法收购、运输盗伐、滥伐的林木"}
{"fact":"2013 年8 月28 日，被告人陈某与被告人张某经事先电话联系，谈妥由陈某以12 元真币兑换100 元假币的价格，将10万元百元面值的假人民币出售给张某。当日16 时许，陈、张碰面后，在上海纪鹤公路、嘉松北路西北侧村庄内的一辆轿车内正准备交易时，被公安人员当场抓获，并当场在车内缴获百元面值的人民币1,000 张。经中国人民银行鉴定，上述缴获的1,000 张人民币均为假币。张某还曾于2009 年2 月因犯盗窃罪被判处有期徒刑十一个月，并处罚金人民币三千元，同年8 月7 日刑满释放。", "relevant_articles":[], "accusation":"出售、购买、运输假币"}
{"fact":"2010年9月，被告人何继承、江小北、熊西木等人因丁水云（另案处理）需要购买假币，为非法获利，经预谋、分工，于同年9月27日，由被告人何继承将购买款12000元通过银行转账给上家，并约定在舟山交付假币。同年9月29日夜，被告人何继承、熊西木、江小北雇佣司机臧某驾驶车牌号为xxx的别克轿车至舟山沈某取得20万假币。后被告人何继承一行驾车将上述假币从舟山运至本区欲与丁水云在本区骆驼街道交易，途经高速公路镇海蛟川卡口时，车辆被设卡民警查获，上述假币均被扣押。被告人何继承、熊西木、江小北趁乱逃离现场。经中国人民银行清点，被查获的假币为1995张百元假钞，共计199500元。", "relevant_articles":[], "accusation":"出售、购买、运输假币"}
{"fact":"浙江省慈溪市人民法院经审理查明：2009年9月10日左右，潘怀民（另案处理）在被告人吕芸在浙江省新昌县经营的饭店内就餐付账时，谎称其使用的50元面额的人民币系假币，但可当真币使用。被告人吕芸信以为真，与潘怀民互留了联系方式。后潘怀民多次电活联系被告人吕芸，使吕芸产生了购买假币的意图。被告人吕芸提出向潘怀民购买1万元数额的假币，但潘怀民坚持必须一次性购买50万元数额的假币才肯交易，后被告人吕芸表示同意，双方约定到慈溪市验货。同月13日，被告人吕芸同潘怀民至慈溪市浒山街道迪欧咖啡店内，潘怀民将六张面值为50元的人民币冒充“假币样品”交给被告人吕芸检验，后被告人吕芸在使用上述“假币样品”过程中未遇到任何障碍，其对潘怀民所言深信不疑。同月19日上午，被告人吕芸至慈溪市浒山街道彼岸咖啡店7号包厢，以人民币9万元的价格向潘怀民及潘伟、马龙飞（均另案处理）购得50万元“假币”，事后发现其购得的“假币”实系冥币、人民币复印件等。", "relevant_articles":[], "accusation":"出售、购买、运输假币"}
{"fact":"2012年11月24日11时许，原审被告人刘勇步行至上海市广元西路、恭城路路口，趁被害人杨某不备，从其手中夺走钱包一个，内有现金人民币866元及三星牌GT-I9300型手机一部（价值人民币3318.66元），但在逃离现场过程中被公安人员抓获。到案后，刘勇如实供述了自己的罪行。徐汇区法院以刘勇犯抢夺罪（既遂）判处其有期徒刑二年，并处罚金二千元人民币。刘勇不服一审判决，上诉至上海市第一中级法院，该院以抢夺罪（未遂）判处刘勇有期徒刑一年零六个月，并处罚金二千元人民币。徐汇区检察院于2013年8月5日向上海市检察院第一分院建议提请抗诉。第一分院提请上海市检察院按照审判监督程序提出抗诉。2013年11月21日，上海市检察院向上海市高级法院提出抗诉，2014年4月3日，上海市高级法院作出终审裁定，认定为抢夺既遂。", "relevant_articles":[], "accusation":"抢夺"}
{"fact":"2014年5月15日晚，被告人丁亮伙同胡某（男，15岁，另案处理），至无锡市泰伯花苑北门，由丁亮驾驶摩托车，胡某实施抢夺，抢得被害人舒某手机1部，价值人民币987元。同年5月16日晚，严庆明、丁亮伙同胡某，准备了鬼脸面具、仿真枪、电棍等工具置于摩托车坐垫下，至无锡市新区硕放街道香楠路，抢得被害人夏某手机1部，价值人民币100元。当晚，严庆明、丁亮又至硕放街道振发五路，由严庆明驾驶摩托车，丁亮实施抢夺，抢得被害人朱芹人民币100元。后遭被害人当场反抗，严庆明为抗拒抓捕，用携带的仿真枪、现场捡取的木棍对朱某进行威胁，后伙同被告人丁亮弃包逃离。", "relevant_articles":[], "accusation":"抢夺"}
{"fact":"2014年5月15日晚，被告人丁永刚伙同胡某，经事先共谋，至无锡市新区梅村街道泰伯花苑一期北门内泰伯花苑4号附近，由被告人丁永刚驾驶摩托车，胡某实施抢夺，抢得被害人舒某的钱包1只，内有“华为”牌“荣耀3X”型手机1部，价值人民币987元。", "relevant_articles":[], "accusation":"抢夺"}
{"fact":"起诉书指控：2015年8月，被告人宋西强以牟利为目的，采用QQ联系、提供网盘账号及密码等手段，以300元的价格向位于张家港市的王永清贩卖含淫秽视频的115网盘1个。经鉴定，该115网盘内至少有1415部视频为淫秽物品。被告人宋西强归案后如实供述了上述犯罪事实。公诉机关认为，被告人宋西强以牟利为目的，贩卖淫秽物品，情节特别严重，应当以贩卖淫秽物品牟利罪追究其刑事责任。被告人宋西强虽不具有自首情节，但是如实供述自己的罪行，可以从轻处罚。", "relevant_articles":[], "accusation":"制作、复制、出版、贩卖、传播淫秽物品牟利"}
{"fact":"2013年8月，被告人彭波入职北京新浪阅读信息技术有限公司，担任原创运营部编辑，负责对原创作品进行审核，并与作者沟通签约。2013年12月30日，被告人彭波与个人作者吴大均签订协议书，吴大均授权北京新浪阅读信息技术有限公司将其创作的小说《纵横乡野都市：狂猛小三爷》制作成电子出版物并发行，后该小说在网络上公开发行。经北京市公安局对该小说进行审查鉴定，认为该小说存在淫秽内容，为淫秽小说。经查，该小说网络点击数为1431348，在互联网上共发行103章，该小说实际点击次数经折算为13897次。2014年4月11日，被告人彭波被公安机关抓获归案，后如实供述所犯罪行。", "relevant_articles":[], "accusation":"制作、复制、出版、贩卖、传播淫秽物品牟利"}
{"fact":"被告人方惠茹于2006年下半年在网上注册了两个QQ号，网名分别为“水水”和“晴儿”。注册后，方惠茹即将这两个QQ号挂于QQ聊天室大厅的“E网情深”聊天室下的“E夜激情”室内，聊天中以发信息的形式告之好友进行色情聊天，以招揽网友进行裸聊，从中牟利。之后，方惠茹又在该两个QQ号的个人资料、介绍说明栏内加入了“加我请注明网银支付宝，试看5元（我裸体2分钟，同时证明我是真人）满意后50元服务30分钟，特殊的加钱。绝对真人，有良好的信誉，欢迎付费男士”的个人说明。在裸聊时，方惠茹根据对方的实际情况先将以其丈夫王某名义开户银行账号或自己在支付宝网站申请的支付宝账号告知对方汇款，待核实对方已将钱汇入后，即根据对方的要求以及汇入资金的数额多少通过视频提供不同的裸聊内容。自2006年11月1日到2007年5月14日，方惠茹裸聊范围达20余个省份的300余人，其用于裸聊收费的银行以及支付宝账号汇入裸聊资金1054次，计24973.03元。", "relevant_articles":[], "accusation":"制作、复制、出版、贩卖、传播淫秽物品牟利"}
{"fact":"被告人胡克金于2010年12月分包了位于四川省双流县黄水镇的三盛翡俪山一期景观工程的部分施工工程，之后聘用多名民工入场施工。施工期间，胡克金累计收到发包人支付的工程款51万余元，已超过结算时确认的实际工程款。2011年6月5日工程完工后，胡克金以工程亏损为由拖欠李朝文等20余名民工工资12万余元。6月9日，双流县人力资源和社会保障局责令胡克金支付拖欠的民工工资，胡却于当晚订购机票并在次日早上乘飞机逃匿。6月30日，四川锦天下园林工程有限公司作为工程总承包商代胡克金垫付民工工资12万余元。7月4日，公安机关对胡克金拒不支付劳动报酬案立案侦查。7月12日，胡克金在浙江省慈溪市被抓获。", "relevant_articles":[], "accusation":"拒不支付劳动报酬"}
{"fact":"被告人胡克金于2010年12月分包了位于成都市双流县黄水镇的三盛翡俪山一期景观工程的部分劳务工程，之后聘请了多名民工人场施工。2011年6月5日工程完工后，胡克金以工程亏损为由拖欠李朝文等20余名民工工资12万余元未支付。 2011年6月9日双流县人力资源和社会保障局责令胡克金支付拖欠的民工工资，胡克金于当晚订购机票并在次日早上携妻乘飞机逃匿。6月30日，四川锦天下园林工程有限公司代胡克金垫付民工工资12万余元。2011年7月12日，被告人胡克金在浙江省慈溪市被抓获。", "relevant_articles":[], "accusation":"拒不支付劳动报酬"}
{"fact":"2011年4月12日，被告人范建培私刻“江苏华能建设工程集团有限公司第207项目部合同专用章”与连云港兴鑫钢铁有限公司签订“连云港兴鑫钢铁公司100万吨高速棒材生产线”承包合同，在合同履行过程中，故意拖欠工人工资100万余元，后经灌南县人力资源和社会保障局责令支付仍拒不支付。同年，被告人范建培在承建连云港海赣科技有限公司钢结构厂房、安徽省铜陵市富鑫钢铁有限公司120吨转炉厂房钢结构工程部分钢结构制作安装工程中，逃避支付工人工资140万余元。公诉机关认为，被告人范建培的行为触犯了《中华人民共和国刑法》第二百七十六条的规定，应当以拒不支付劳动报酬罪追究其刑事责任。", "relevant_articles":[], "accusation":"拒不支付劳动报酬"}
{"fact":"2017年，被告人赵均锐在墨西哥购买鱼鳔后，欲通过不向海关申报的方式偷运入境。2018年1月，赵均锐找通晓西班牙语的被告人谭炽洪帮助携带鱼鳔回国，并提供报酬。2018年1月22日，赵均锐将其购买的63个鱼鳔放入谭炽洪行李箱内，二人乘坐航班回国，入境时被海关查获。经鉴定核算，上述鱼鳔系加利福尼亚湾石首鱼的鱼鳔，价值共计40.32万元。", "relevant_articles":[], "accusation":"走私珍贵动物、珍贵动物制品"}
{"fact":"被告人戴某明知案外人“阿南”（越南人）欲销售的象牙系国家禁止进出口的珍贵动物制品，仍两次与“阿南”商定，由“阿南”安排人员分两次将象牙从越南绕关运输进境，并运至常州市戴某指定地点。其中，2018年12月 “阿南”安排人员将共计36段、重约291千克的象牙，绕关偷运至广西省东兴市，随后辗转运至常州戴某处。2019年2月， “阿南”安排人员利用同样方式，将共计34段、重约272千克的象牙偷运入境至常州戴某处，被公安机关当场查获并扣押象牙34段。经鉴定，现场查扣的34段象牙均为现生象（非洲象或亚洲象）象牙。被告人戴某走私象牙共计70段、重约563千克，共计价值人民币2347.352万元。被告人戴某归案后如实供述自己的犯罪事实，且在审查起诉阶段签署认罪认罚具结书。", "relevant_articles":[], "accusation":"走私珍贵动物、珍贵动物制品"}
{"fact":"2018年6月20日左右，被告人李某某在香港受黄某（在逃）的委托，利用其在“惠海龙729”船工作的便利，将黄某交付的两件绿色编织袋包装的物品从香港走私至海南海口。同时，黄某安排被告人黄某某准备在海口接货。李某某私自将两件包裹存放在“惠海龙729”船舱内，并随该船从香港运至海口。2018年6月22日6时许，“惠海龙729”船到达海口秀英港锚地后，李某某联系林秀宝驾驶运输小船从“惠海龙729”船上卸下两件走私入境的包裹，并让其运送至海口世纪大桥海岸边交给黄某某。被告人黄某某明知黄某托运的物品是从香港走私入境，仍前往海口世纪大桥海岸边接收上述两件包裹，并按照黄某的指示托运至深圳。2018年6月25日，被告人黄某某托运的两件包裹运抵深圳市宝安区运达物流中心，颜某某、林某某受货主蔡某某（该三人均另案处理）的指使到运达物流中心提货，运输至东莞市樟木头镇观音山路段时被缉私民警查获，当场扣押了两根用绿色编织袋包装的象牙。经鉴定，现场查获的两根象牙为现代象象牙原牙，共价值50万元。", "relevant_articles":[], "accusation":"走私珍贵动物、珍贵动物制品"}
{"fact":"法院经审理查明：2012年9月份以来，被告人郭勇通过互联网QQ聊天平台，利用注册的QQ471503XXX、QQ2450111XXX等号码从他人处通过购买方式，非法获取公民机动车信息8条、公司注册信息5条、护照信息1条、旅馆入住信息5条、人口信息85条、银行个人信用报告信息14条、个人银行信息14条、手机信息22条。截止案发时，被告人郭勇将上述非法获取的信息加价出售，从中获利二万元。", "relevant_articles":[], "accusation":"非法获取公民个人信息"}
{"fact":"浙江省台州市黄岩区人民法院经审理查明：2012年7月至2013年1月，被告人牟薛广在台州市黄岩区院桥镇消防中队工作期间，多次秘密通过公安内网查询、窃取公民户籍、车辆、住宿记录等各方面信息，并将窃取的信息提供给被告人夏金兵，由被告人夏金兵出售给他人共计300余某，从中非法获利人民币12000余元。2013年1月15日，被告人夏金兵、牟薛广先后被公安机关抓获。", "relevant_articles":[], "accusation":"非法获取公民个人信息"}
{"fact":"泗洪市人民检察院指控：2011年6月起，被告人张影、张军因不会通过手机定位，通过互联网捜索到能够帮人手机定位的昵称为“服装批发”、“飞翔号码通讯”、“手机G位”的人，与其建立上下线关系，被告人张影、张军遂商定通过手机定位获取非法利益，先由被告人张影联系需要手机定位的人，通过银行卡转账的方式收取高额费用后，再由需要手机定位的人通过QQ将被定位人的手机号码发给被告人张军。被告人张军收到手机号码后，通过网银或支付宝支付一定费用给上线，并将该号码通过QQ发送给上线，上线定位后，遂将手机定位信息发送给被告人张军，被告人张军再转发给需要定位的人。被告人张影、张军通过上述方式，非法为他人提供手机定位信息二十余某，违法所得共计18000余元，其中支付给上线费用7000余元。", "relevant_articles":[], "accusation":"非法获取公民个人信息"}
{"fact":"被告人王晓晨、姚红逊、缐永进、张克啟于2005年6月至2010年6月间，以牟利为目的，违反土地管理法规，通过签订土地《租赁合同》及《补充协议》的形式以梭草村经济合作社名义对北京市怀柔区梭草村村东土地合作招租。被告人王晓晨、姚红逊负责建设仿古四合院等住宅以及划分地块并约定承租地块者可自行建设房屋；被告人缐永进、张克啟则以村经济合作社名义与承租人签订为期30年并可续租20年的承租合同。经查，被告人王晓晨、姚红逊、缐永进、张克啟违法建设占地面积及划分空白地块共计172. 58亩：违法建设占地面积74. 25亩，该土地已严重损坏，难以恢复原地貌；划分空白地块面积为98. 33亩，该土地未进行非农建设，基本维持原地貌。", "relevant_articles":[], "accusation":"非法转让、倒卖土地使用权"}
{"fact":"芜湖县人民检察院指控：2007年4月26日和5月10日，被告人章菊芳在资金链已断裂、没有对项目进行投资开发、没有完全支付土地出让金并取得土地使用权证书的情况下，以牟利为目的，采取股权转让、法人代表变更等手段，将芜湖南湖国际大酒店有限公司和芜湖天虹置业有限公司的股权及所属的 100亩土地使用权以3020元转让给陈玉富，从中非法获利520万元。同时，故意隐瞒芜湖南湖大酒店及其个人的1230万元的债务，致债权人向芜湖市中级人民法院起诉，南湖大酒店在芜湖县所有土地使用权被法院依法查封。该院认为，被告人章菊芳的行为业已构成非法转让土地使用权罪和诈骗罪，提请本院依法追究其刑事责任。", "relevant_articles":[], "accusation":"非法转让、倒卖土地使用权"}
{"fact":"2012年1月6日，被告人康庆林以人民币21万元向某镇某村经济联合社购买位于该村柑园洋的0.5亩土地。2019年5月28日，被告人康庆林为牟利，在未经有权部门批准的情况下，擅自将上述土地以人民币1128000元的价格倒卖给村民康某12。经汕头市自然资源局潮南分局调查核实，上述土地未批未建，地类性质为耕地，面积0.5亩，不符合土地利用总体规划。", "relevant_articles":[], "accusation":"非法转让、倒卖土地使用权"}
{"fact":"2020年5月31日晚，被告人罗某、罗某祥相约到位于雅安市雨城区严桥镇新祥村的“周公河珍稀鱼类省级自然保护区”内，采取毒鱼的方式捕鱼。路上，两人遇见正在钓鱼的罗某勇，便邀约其一同去毒鱼。当日22时许，罗某向保护区内一河段投放了其购买的农药“甲氰菊酯”，罗某勇驾驶皮划艇在河道内放置数张渔网，用于捕捞中毒上浮的鱼。因未发现中毒的鱼浮上水面，罗某认为农药投放量尚不够，遂让罗某祥将剩余“甲氰菊酯”全部投到河道内，两次共投放农药15瓶。6月1日凌晨，水面陆续出现大量死鱼上浮。经评估，罗某等人投放的“甲氰菊酯”毒死的鱼共210.3斤，其中鲤鱼202斤、草鱼2斤、鲫鱼2.3斤、小型鱼类3斤、鲶鱼1斤。", "relevant_articles":[], "accusation":"非法捕捞水产品"}
{"fact":"2020年2月26日中午，被告人陈某宝、万某祥为销售牟利、食用目的，相约驾驶皮划艇沿长江到位于主航道以东的潜洲岛附近捕鱼。两人使用10套鱼竿、共240个鱼钩的翻板钩以及鱼饵，由万某祥操作遥控无人船，将翻板钩、鱼饵带到江中心投放，实施非法捕捞活动。至次日6时许，二人捕捞结束。后二人驾驶皮划艇返程时被巡逻民警抓获。捕鱼工具和捕捞的10尾鲢鱼（共重92千克，价值人民币2392元）均被依法扣押。", "relevant_articles":[], "accusation":"非法捕捞水产品"}
{"fact":"2017年6月，被告人吴湘在洞庭湖捕龙虾贩卖时认识了被告人王光飞。因为上半年经营状况不好，王光飞等渔民提出要吴湘组织他们在洞庭湖捕鱼，弥补捕龙虾贩卖的损失。吴湘找到被告人陈科，要求陈科利用其熟悉洞庭湖水域等便利，为他组织渔民采用电鱼方法捕鱼提供便利。吴湘与王光飞商议所捕渔获物由吴湘与渔民四六分成，吴湘得四成，王光飞等渔民得六成。2017年12月19日至30日，吴湘组织王光飞等人多次在洞庭湖水域，使用国家明令禁用的“门板式”电网进行非法捕捞，共计捕获渔获物566.96千克，非法获利12280元。2018年1月1日，吴湘组织陈科等人分乘5条渔船，在洞庭湖大桥至长江城陵矶之间水域，使用“门板式”电网进行非法捕捞，被长江航运公安局岳阳分局民警当场抓获。现场查获的非法捕捞渔获物共计2150.05千克。经中国水产科学研究院长江水产研究所评估，吴湘等非法电捕鱼损害了洞庭湖区和长江岳阳段城陵矶水域的渔业生态资源，造成成鱼损失量为8600千克，鱼卵、仔鱼损失量约为400余万尾。", "relevant_articles":[], "accusation":"非法捕捞水产品"}
{"fact":"2012、2013年及2017年4、5月间，被告单位福州市源顺石材有限公司（以下简称源顺公司）、被告人黄恒游未经林业主管部门审批，擅自在闽侯县鸿尾乡大模村“际岭”山场占用林地138.51亩，用作超范围采矿、石料加工区等。案发后，源顺公司根据司法机关的要求向闽侯县南屿镇政府缴交生态修复款 62.33万元，聘请专家编制了矿区及周边生态环境恢复治理方案，并依方案开展相应生态修复工作。同时，黄恒游自愿承诺在位于闽江湿地公园的闽江水资源生态保护司法示范点暨生态司法保护宣传长廊进行异地特色苗木公益修复，与专业园林公司签订合同，种植指定树木150棵，承诺管护一年，确保成活。被害方闽侯县鸿尾乡大模村村民委员会及鸿尾农场出具谅解书。", "relevant_articles":[], "accusation":"非法占用农用地"}
{"fact":"2015年10月以来，被告人韩某某、宋某某、赵某某未经批准，以郑州某农业有限公司名义在郑州市惠济区占用黄河滩区61.06亩基本农田建设木屋并硬化地面。经郑州市耕地破坏鉴定委员会鉴定，上述建设行为已经造成28.45亩基本农田被硬化，耕种条件已经遭到严重破坏。郑州市惠济区人民检察院以韩某某、宋某某、赵某某、郑州某农业有限公司为被告向郑州市惠济区人民法院提起刑事附带民事环境公益诉讼。", "relevant_articles":[], "accusation":"非法占用农用地"}
{"fact":"2009年，被告人胡某与北京市昌平区崔村镇南庄营村经济合作社签订346亩土地承包合同，并成立被告单位北京六合成农业有限公司（以下简称六合成公司），胡某担任法定代表人。后六合成公司及胡某陆续在该土地内建设“温馨家园”残疾人活动中心、餐厅等项目，并建设温室大棚100余个。2010年，马某承租六合成公司院内东侧206亩土地，且马某受六合成公司及胡某雇佣，负责该公司承租土地内温室大棚项目的日常管理。2012年以后，胡某、马某共同商议决定将部分温室大棚向个人出租，并允许承租温室大棚的租户在大棚内进行地面硬化等违法建设。经查，该公司承租土地内建设的“温馨家园”残疾人活动中心、餐厅等项目均未取得规划、用地等行政许可，系违法建设。经北京市规划和国土资源管理委员会昌平分局认定，该公司承租土地内违法占地共造成22.19亩耕地（其中基本农田16.51亩）的土壤工作层严重破坏，种植条件难以恢复。其中温室大棚中硬化占用9.47亩耕地（其中基本农田8.8亩）。北京市昌平区人民检察院指控被告单位六合成公司、被告人胡某、被告人马某犯非法占用农用地罪，于2018年10月9日向北京市昌平区人民法院提起公诉。", "relevant_articles":[], "accusation":"非法占用农用地"}
{"fact":"经审理查明，2016年8月至10月12日间，被告人赵春华在本市河北区李公祠大街亲水平台附近，摆设射击摊位进行营利活动。2016年10月12日22时许，公安机关在巡查过程中发现赵春华的上述行为将其抓获归案，当场查获涉案枪形物9支及相关枪支配件、塑料弹。经天津市公安局物证鉴定中心鉴定，涉案9支枪形物中的6支为能正常发射以压缩气体为动力的枪支。", "relevant_articles":[], "accusation":"非法持有、私藏枪支、弹药"}
{"fact":"被告人包云因热衷玩仿真枪，遂通过网络论坛交友的方式于2013年2月购得仿真枪16支，用于平时玩真人户外CS游戏。包云将所有枪支藏匿于被告人刘阳明租用的位于宜昌市伍家岗区合益村5组的仓库内，由刘阳明保管、支配，并将其中1支仿真枪赠与刘阳明。2014年3月26日，刘阳明邀约包云等“宜昌户外联盟自驾群”成员于次日上午9时在宜昌市伍家岗区桔城路加油站集合，到虢亭参加真人CS游戏户外活动。3月27日上午8时许，包云驾驶丰田锐志轿车到宜昌市伍家岗区合益村5组刘阳明租用的仓库处，与刘阳明一起将16支仿真枪放至包云驾驶的轿车后备箱处。上午11时许，包云驾车行至楚天高速猇亭收费站时被民警拦截，并从车内查获16支仿真枪。经鉴定，查获16支仿真枪是以压缩气体为动力发射弹丸，枪口比动能均大于1. 8J/CM2，应认定为枪支。", "relevant_articles":[], "accusation":"非法持有、私藏枪支、弹药"}
{"fact":"大通湖管理区人民检察院指控：2021年7月7日20时许，被告人田蜜非法持有小口径步枪一支以及子弹49发在南湾湖建宏家庭农场附近打鸟未果，在返回的途中被巡逻XX警查获。经鉴定，被告人田蜜非法携带的枪支被认定为以火药为动力的枪支。", "relevant_articles":[], "accusation":"非法持有、私藏枪支、弹药"}
{"fact":"2011年2月，被告人周辉注册成立中宝投资公司，担任法定代表人。公司上线运营“中宝投资”网络平台，借款人（发标人）在网络平台注册、缴纳会费后，可发布各种招标信息，吸引投资人投资。投资人在网络平台注册成为会员后可参与投标，通过银行汇款、支付宝、财付通等方式将投资款汇至周辉公布在网站上的8个其个人账户或第三方支付平台账户。借款人可直接从周辉处取得所融资金。项目完成后，借款人返还资金，周辉将收益给予投标人。运行前期，周辉通过网络平台为13个借款人提供总金额约170万余元的融资服务，因部分借款人未能还清借款造成公司亏损。此后，周辉除用本人真实身份信息在公司网络平台注册2个会员外，自2011年5月至2013年12月陆续虚构34个借款人，并利用上述虚假身份自行发布大量虚假抵押标、宝石标等，以支付投资人约20%的年化收益率及额外奖励等为诱饵，向社会不特定公众募集资金。所募资金未进入公司账户，全部由周辉个人掌控和支配。除部分用于归还投资人到期的本金及收益外，其余主要用于购买房产、高档车辆、首饰等。这些资产绝大部分登记在周辉名下或供周辉个人使用。2011年5月至案发，周辉通过中宝投资网络平台累计向全国1586名不特定对象非法集资共计10.3亿余元，除支付本金及收益回报6.91亿余元外，尚有3.56亿余元无法归还。案发后，公安机关从周辉控制的银行账户内扣押现金1.80亿余元。", "relevant_articles":[], "accusation":"集资诈骗"}
{"fact":"融资城公司未经任何金融管理部门许可，通过互联网、高速公路户外广告、报纸、新闻媒体等方式宣传融资城平台的投融资方式，面向社会招揽不特定集资参与人、融资企业到融资城平台进行投融资。被告人董某等人组建服务商（业务员）团队，让服务商对集资参与人、融资企业进行宣传、沟通。融资城平台通过“四方投资协议”方式，以实际控制的聚盛担保公司进行担保，承诺给集资参与人投资额年化收益率l6—20%的回报。被告人董某作为融资城平台的实际指控人，负责决策、指挥、管理融资城平台的全部非法集资犯罪活动。被告人王某、葛某、杨某、柯某均系融资城高级管理人员，明知融资城不具有向社会公众吸收存款的资质，仍为其向社会公众非法吸收资金提供帮助，扰乱金融秩序。董某等人在融资城平台发布“融资盟”、“融资包”以及“资产包”等投资项目后，吸引、诱导社会公众向融资城公司账户转入资金进行投资。董某等人通过设计平台内部监管通子系统虚拟账户，实现集资款的流转。融资企业用款时，款项必须经融资城平台OA审批通过后才能转出，转出金额完全由董某等人实际控制。融资城平台以对外理财等方式支配、调拨集资资金，并对部分融资企业截留集资款。此外，融资城平台并未完全按照与集资参与人签订的“四方协议”约定将款项转给融资企业，而是将大部分集资款用于偿还集资参与人到期本金及利息。同时，董某等人还利用控制的红安龙发农业科技开发有限公司（以下简称红安龙发公司）、红安龙王湖旅游开发有限公司（以下简称红安龙王湖旅游公司）以及深圳市亚克西和田玉交易中心有限公司（以下简称亚克西和田玉公司）等多家公司，在融资城平台进行自融或利用虚假的融资项目进行融资，融资后不用于生产经营活动或者用于生产经营活动与筹集资金规模明显不成比例，致使集资款不能返还。", "relevant_articles":[], "accusation":"集资诈骗"}
{"fact":"法院经审理查明：2008年至2011年9月，被告人王雨虚构做生意、合伙屯车等事实，以高额利息、投资回报为诱饵，承诺还本付息，以个人名义先后向马某某、孙某某、高某某、王某某等9名客户并通过他们向社会公众非法集资，共向78人吸收资金1732次，金额789663.61万元。期间，王雨又由其母亲于兆筠（另案处理）通过中介代理，虚假出资，于2010年9月1日注册成立河南圣沃投资担保有限公司（以下简称圣沃公司），由王雨实际负责圣沃公司的经营。在未取得河南省工业和信息化厅《融资性担保机构经营许可证》的情况下，被告人王雨以高额利息为诱饵，承诺在一定期限内归还本息，指使公司人员购买企业融资资料，模仿借款人签名,谎称用于投资项目，隐瞒资金用途，先后以圣沃公司名义与563人签订虚假借款担保合同，非法集资181178.22万元。上述两项，王雨共计非法集资970841.83万元。王雨将集资所得资金用于偿还本金893840.37万元，用于投资和高息借贷3966.81万元，用于以个人及家人名义购房9687.99万元，用于支付高额利息40443.90万元，其他用于个人购车、挥霍消费及转借给他人购房使用，致使77001.46万元集资资金未能兑付。经鉴定，案发后追回钱物价值共计17227.48万元。被告人李健华虚假出资担任圣沃公司股东，并任公司财务部主管、副总经理；被告人闫小举任圣沃公司理财二部经理。二被告人明知王雨通过圣沃公司与理财客户签订虚假借款担保合同，以高额利息吸收社会公众资金，仍积极参与非法集资活动。李健华协助王雨进行管理，负责还本付息和提成、奖金、利差的核实计算，通过朋友找来虚假融资项目资料用于非法集资活动，并先后直接向40人非法吸收资金6428.27万元；闫小举先后直接向95人非法吸收资金28484.44万元。", "relevant_articles":[], "accusation":"集资诈骗"}
{"fact":"天津市南开区人民检察院指控：2014年5月，被告人杨百平为出售伪造学生证牟利，通过网络向非法制章人员（另案处理）提供“天津大学”等学校钢印公章的名称、图样、规格及照片，出资伪造学校钢印四枚，并通过网络渠道印制“天津大学”“天津工业大学”“天津中医药大学”学生证1900余个。后被告人杨百平自行仿制电子版“火车票学生优惠卡”，并在天津市南开区鞍山西道一印刷社采用自助印制的手段伪造“火车票学生优惠卡”440枚加印于伪造的学生证上。2014年11月9日，被告人杨百平被抓获。公诉机关认为，被告人杨百平之行为已触犯我国《刑法》第280条之规定，应当以伪造事业单位印章罪、伪造国家机关证件罪，追究其刑事责任。", "relevant_articles":[], "accusation":"伪造公司、企业、事业单位、人民团体印章"}
{"fact":"2009年10月，被告人王万彬接受蔡延成委托，为周转等14人办理建造师执业资格培训考试业务，因周转等人均无报考建造师所需的学历文凭，被告人王万彬加收3000元一人为周转等人办理学历文凭，后被告人王万彬在没有组织周转等人参加培训考试的情况下，通过雷涛伪造了六份河海大学、六份南京工业大学、二份扬州大学的成人教育本科学历证书，并提供给委托方。2009年，被告人王万彬接受明金彦委托，为徐力炜等人办理全国英语等级考试证书和高等学校毕业证书，后被告人王万彬通过雷涛伪造了十五份由教育部考试中心颁发的全国英语等级考试证书、十份由南京财经大学颁发的高等教育毕业证书，并提供给委托方。", "relevant_articles":[], "accusation":"伪造公司、企业、事业单位、人民团体印章"}
{"fact":"2007年5月间，被告人刘加忠伙同郭伟民（另案处理）以泉州市中远新型建材有限公司的名义与福建中体房地产发展有限公司联系参加本区江南奥林匹克花园的路灯工程的供货商竞标，为取得竞标资格，被告人刘加忠雇他人伪造《企业法人营业执照》，并变造《税务登记证》复印件，后将上述材料提供给招标单位参加竞投标。中标后，为了得到合同约定的材料预付款，被告人刘加忠雇他人伪造了1枚“中国银行股份有限公司泉州丰泽支行”印章，于同月28日和同年7月11日与郭伟民利用电脑先后伪造2份“中国银行泉州丰泽支行预付款保函”，并由被告人刘加忠加盖其伪造的“中国银行股份有限公司泉州丰泽支行”的印章。公诉机关为佐证其指控的上述事实，向法院提供了证人证言、书证、物证、鉴定结论、被告人供述等证据，并认为被告人刘加忠的行为已构成伪造、变造国家机关证件罪、伪造企业印章罪，应实行数罪并罚，提请本院适用《中华人民共和国刑法》第二百八十条第一款、第二款、第六十九条第一款的规定对被告人刘加忠定罪惩处。", "relevant_articles":[], "accusation":"伪造公司、企业、事业单位、人民团体印章"}
{"fact":"被告人袁才彦因经济拮据，意图通过编造爆炸威胁的虚假恐怖信息勒索钱财。2004年9月29日，被告人袁才彦冒用名为“张锐”的假身份证，在河南省工商银行信阳分行红星路支行体彩广场分理处申请办理了牡丹灵通卡账户。2005年1月24日14时许，被告人袁才彦拨打上海太平洋百货有限公司徐汇店的电话，编造已经放置炸弹的虚假恐怖信息，以不给钱就在商场内引爆炸弹自杀相威胁，要求上海太平洋百货有限公司徐汇店在1小时内向其指定的牡丹灵通卡账户内汇款人民币5万元。上海太平洋百货有限公司徐汇店即向公安机关报警，并进行人员疏散。接警后，公安机关启动防爆预案，出动警力300余名对商场进行安全排查。被告人袁才彦的行为造成上海太平洋百货有限公司徐汇店暂停营业3个半小时。1月25日10时许，被告人袁才彦拨打福州市新华都百货商场的电话，称已在商场内放置炸弹，要求福州市新华都百货商场在半小时内将人民币5万元汇入其指定的牡丹灵通卡账户。接警后，公安机关出动大批警力进行人员疏散、搜爆检查，并对现场及周边地区实施交通管制。1月27日11时，被告人袁才彦拨打上海市铁路局春运办公室的电话，称已在火车上放置炸弹，并以引爆炸弹相威胁要求春运办公室在半小时内将人民币10万元汇入其指定的牡丹灵通卡账户。接警后，上海铁路公安局抽调大批警力对旅客、列车和火车站进行安全检查。1月27日14时，被告人袁才彦拨打广州市天河城百货有限公司的电话，要求广州市天河城百货有限公司在半小时内将人民币2万元汇入其指定的牡丹灵通卡账户，否则就在商场内引爆炸弹自杀。1月27日16时，被告人袁才彦拨打深圳市天虹商场的电话，要求深圳市天虹商场在1小时内将人民币2万元汇入其指定的牡丹灵通卡账户，否则就在商场内引爆炸弹。1月27日16时32分，被告人袁才彦拨打南宁市百货商场的电话，要求南宁市百货商场在1小时内将人民币2万元汇入其指定的牡丹灵通卡账户，否则就在商场门口引爆炸弹。接警后，公安机关出动警力300余名在商场进行搜爆和安全检查。", "relevant_articles":[], "accusation":"编造、故意传播虚假恐怖信息"}
{"fact":"2010年6月13日14时46分，被告人卫学臣带领四川来大连的旅游团用完午餐后，对四川导游李忠键说自己可以让飞机停留半小时，遂用手机拨打大连周水子国际机场问询处电话，询问3U8814航班起飞时间后，告诉接电话的机场工作人员说“飞机上有两名恐怖分子，注意安全”。大连周水子国际机场接到电话后，立即启动防恐预案，将飞机安排到隔离机位，组织公安、安检对飞机客、货舱清仓，对每位出港旅客资料核对确认排查，查看安检现场录像，确认没有可疑问题后，当日19时33分，3U8814航班飞机起飞，晚点33分钟。", "relevant_articles":[], "accusation":"编造、故意传播虚假恐怖信息"}
{"fact":"2010年8月4日22时许，被告人李泽强为发泄心中不满，在北京市朝阳区小营北路13号工地施工现场，用手机编写短信“今晚要炸北京首都机场”，并向数十个随意编写的手机号码发送。天津市的彭某收到短信后于2010年8月5日向当地公安机关报案，北京首都国际机场公安分局于当日接警后立即通知首都国际机场运行监控中心。首都国际机场运行监控中心随即启动紧急预案，对东、西航站楼和机坪进行排查，并加强对行李物品的检查和监控工作，耗费大量人力、物力，严重影响了首都国际机场的正常工作秩序。", "relevant_articles":[], "accusation":"编造、故意传播虚假恐怖信息"}
{"fact":"公诉机关指控：2016年至2018年间，被告人马涛明知他人谋取不正当利益，仍居间沟通、联络，前后介绍陈某1、宋某、范某等人向程某贿送钱款共计人民币25万元。为证实上述指控，公诉机关当庭宣读、出示了相关证据。据此，公诉机关认为，被告人马涛居间联系，介绍他人向国家工作人员贿赂，情节严重，其行为触犯了《中华人民共和国刑法》第三百九十二条之规定，应当以介绍贿赂罪追究其刑事责任。鉴于被告人马涛认罪认罚并签署认罪认罚具结书，建议判处其有期徒刑七个月，依法可适用缓刑，并处罚金人民币十万元。提请本院依法判处。", "relevant_articles":[], "accusation":"介绍贿赂"}
{"fact":"四会市人民检察院指控：2015年，被告人罗某某认识了在四会市住保所负责管理公租房工作的案犯梁健(另案处理)，其得知案犯梁健可以利用职务便利有偿为不符合公租房申请条件的人员违法分配公租房。2016年至2017年期间，被告人罗某某以获取中间利益为目的，从中牵线撮合，先后介绍不符合公租房申请条件的龙某1、龙某2、黄某1、黄某2、张某1、黄某3、陈某1、李某1、李某2、彭某1、薛某1、郑某1、卢某1、曾某1、莫某1、黄某4、朱某1等17人通过案犯梁健的安排违规分配到四会市公租房，并收取上述17人给付的“好处费”共计人民币40.5万元，其中罗某某从中获利10.7万元，贿送给案犯梁健29.8万元。", "relevant_articles":[], "accusation":"介绍贿赂"}
{"fact":"四会市人民检察院指控：2013年左右，被告人石某强认识了四会市住房保障所负责管理公租房的工作人员梁某（另案起诉），在与梁某的接触中，得知其可以利用职务便利有偿为不符合条件的申请人违法分配公租房。被告人石某强为谋取非法利益，于2015年至2018年期间直接或通过社会人员李某2、罗某、钟某1、莫某1、何某等5人作为联系人，收取好处费后，从中牵线撮合，介绍梁某3等62人先后通过梁某安排违规分配了四会市公租房。在上述过程中，被告人石某强收取好处费共计179.1万元，贿送给梁某152.1万元，石某强本人从中谋利共21.15万元，上述李某2、罗某、钟某1、莫某1、何某等5人合计获利共5.85万元。", "relevant_articles":[], "accusation":"介绍贿赂"}
{"fact":"2006年至2008年，被告人马守庆伙同被告人宋玉翠、宋玉红、宋空军（均已判刑）等人，以出卖为目的，向侯会华、侯树芬、师江芬、师小丽（均另案处理，已判刑）等人从云南省元江县等地收买儿童，贩卖至江苏省连云港市、山东省临沂市等地。其中马守庆作案27起，参与拐卖儿童37人，其中1名女婴在从云南到连云港的运输途中死亡。马守庆与宋玉翠、宋玉红、宋空军共同实施部分犯罪，在其中起组织、指挥等主要作用。案发后，公安机关追回马守庆等人的犯罪所得22.6万元。", "relevant_articles":[], "accusation":"拐卖妇女、儿童"}
{"fact":"2012年被告人武玉振与其女友孙钦钦相识后同居，2013年2月5日，孙钦钦生下一子武某某。满月后，孙钦钦外出打工，被告人武玉振负责抚养。被告人武玉振于2013年3月初，在互联网上发信息，称“送养刚满月的男婴”。江苏省仪征市新城镇村民黄某即与被告人武玉振联系，意欲收养该男婴。2013年3月16日，被告人武玉振将武某某以人民币30000元的价格卖给黄某。2013年11月29日，孙钦钦向公安机关报案。2013年12月6日，公安机关解救出被拐卖的婴儿。2014年1月9日，被告人武玉振被抓获。", "relevant_articles":[], "accusation":"拐卖妇女、儿童"}
{"fact":"2015年9月，被告人余镇的妻子周某怀孕，2015年底，余镇让被告人高敏寻找需要婴儿并能支付6万元“营养费”的人。经高敏联系，被告人黄思美因儿媳结婚多年未生育，愿意收养。经协商，余镇同意以5.6万元的价格将婴儿“送”给黄思美。2016年6月21日，余镇以假名为周某办理住院手续，次日周某生育一男婴。6月23日，余镇以给孩子洗澡为由私自将男婴从家中抱走送给黄思美，得款5.6万元。黄思美将男婴带至安徽省淮北市相山区家中抚养。男婴母亲周某获悉后到公安机关报案，公安人员至黄思美住处将被拐卖的男婴解救。", "relevant_articles":[], "accusation":"拐卖妇女、儿童"}
{"fact":"经查，2011年12月至2012年4月，张万栋在动物检验检疫执法过程中，为完成乐陵市畜牧兽医局下达给郑店镇动检分所的检疫收费任务，徇私舞弊，违反《中华人民共和国动物防疫法》的有关规定及检测“瘦肉精”的有关通知精神，在不按规定对运往县境外屠宰场的肉鸭和生猪进行检疫和检测情况下，按照每只肉鸭0.07元，每头生猪5元的收取标准，通过其儿子、儿媳向动物运输户出卖《动物检疫合格证明》21份。事后，张万栋伪造检疫结果交回乐陵畜牧兽医局。张万栋的行为致使一些运输户完全摆脱了动物检疫机构的监控，给动物疫情控制和人民群众的食品安全带来了极大隐患。", "relevant_articles":[], "accusation":"动植物检疫徇私舞弊"}
{"fact":"2012年1月1日，哈尔滨市香坊区动物卫生监督所聘任被告人许宝芹为检疫员、被告人孙德坤为辅助检疫员，并指派二人负责对哈尔滨市香坊区兴旺屠宰厂生猪屠宰进行检疫。同年4月至10月间，二被告人在检疫过程中收受兴旺屠宰厂好处及误餐补助费，未经检疫，多次伪造检疫结果，开具动物检疫合格证明，并在生猪胴体上加盖滚花检疫印章，导致1240头病害生猪产品流入哈尔滨市香坊区中心市场、横道市场、浙江省浦江亚太肠衣有限公司等地区和单位。", "relevant_articles":[], "accusation":"动植物检疫徇私舞弊"}
{"fact":"2009年至2014年间，被告人刘进先后担任绍兴市畜牧兽医局动物卫生监督科工作人员、动物卫生监督稽查队队长、市动物检疫站站长，负责动物防疫、产地检疫、屠宰检疫等工作。在此期间，在对绍兴市辉达生态养殖有限公司、绍兴市唐某种猪有限公司、绍兴咸亨绍鸭育种有限公司、绍兴市越州家禽育种有限公司等四家公司的牲畜实施产地检疫过程中，为顺从其上级领导绍兴市畜牧兽医局副局长任建荣（另案处理）及贪图便利，在未对动物进行现场检疫、未查验养殖（防疫）档案等情况下，伪造检疫结果，为上述四家公司直接开具《动物检疫合格证明》数百张，造成大量未经产地检疫的牲畜流入绍兴市越城区、柯桥区、上虞区及浙江省余姚、金华等地市场。", "relevant_articles":[], "accusation":"动植物检疫徇私舞弊"}
{"fact":"2017年1月，被告人骆某使用化名，通过QQ软件将13岁女童小羽加为好友。聊天中得知小羽系初二学生后，骆某仍通过言语恐吓，向其索要裸照。在被害人拒绝并在QQ好友中将其删除后，骆某又通过小羽的校友周某对其施加压力，再次将小羽加为好友。同时骆某还虚构“李某”的身份，注册另一QQ号并添加小羽为好友。之后，骆某利用“李某”的身份在QQ聊天中对小羽进行威胁恐吓，同时利用周某继续施压。小羽被迫按照要求自拍裸照十张，通过QQ软件传送给骆某观看。后骆某又以在网络上公布小羽裸照相威胁，要求与其见面并在宾馆开房，企图实施猥亵行为。因小羽向公安机关报案，骆某在依约前往宾馆途中被抓获。", "relevant_articles":[], "accusation":"猥亵儿童"}
{"fact":"2007年，李某某夫妇因婚后常年无子女，领养一名出生不久的女婴李某甲。2019年5月9日，就读于浙江省桐庐县某小学的李某甲（女，12岁）向其班主任老师求助，称其养父李某某从2018年暑假开始，在家中多次以触摸胸部、阴部等方式对其实施猥亵。李某甲曾向养母诉说，但养母不相信，置之不理，于是向班主任老师反映。老师收到求助后，当日即依照强制报告制度要求，层报至教育主管部门，县教育局于次日向公安机关报案，并向检察机关报备，本案遂案发。", "relevant_articles":[], "accusation":"猥亵儿童"}
{"fact":"2011年6月到2012年10月，齐某在担任某小学班主任期间，利用午休、晚自习等机会，分别在学校办公室、教室、洗澡堂等地多次对两名女生实施强奸；多次猥亵7名女生。受害者当时未满12岁。某省高级法院终审判决认定齐某犯强奸罪、猥亵儿童罪,却只合并判处其有期徒刑十年,剥夺政治权利一年。最高人民检察院经审查,认为该判决适用法律错误，量刑不当，于2017年3月依法向最高人民法院提出抗诉。", "relevant_articles":[], "accusation":"猥亵儿童"}
{"fact":"经复核查明：1995年5月22日至7月17日，被告人陈新利用担任中国工商银行重庆市九龙坡区支行杨家坪分理处(以下简称杨家坪分理处)票据交换会计，直接处理客户各种往来票据，管理284科目资金的职务便利，采用扣押客户往来进帐单，以自制的虚假进帐单予以替换的手段，先后16次挪用客户资金人民币100万余元进入由其控制的重庆新元物资公司(以下简称新元公司)帐户，将其中99．7万元划入其在申银万国证券公司重庆营业部开立的帐户，用于炒股牟利。同年7月，陈新两次从其股票帐户上划款人民币100万余元，归还了挪用的公款。1996年4月至2000年4月，被告人陈新利用职务便利，采用上述手段，先后将284科目的客户资金人民币743万余元，挪入到新元公司帐户，而后又分别转入其在银河证券公司、光大证券公司大坪营业部、申银万国证券公司杨家坪营业部开立的股票资金帐户，用于炒股牟利。1996年6月至1998年12月，陈新先后4次从股票帐户划款人民币268万余元归还了部分挪用的资金，尚有人民币475万余元不能归还。2000年5月8日、10日，被告人陈新利用经管中国工商银行九龙坡支行解报资金的921科目的职务便利，在杨家坪分理处帐上虚增解报资金人民币475万余元，填平了284科目上的资金缺口人民币475万余元。2000年5月25日、30日，被告人陈新利用职务便利，在921科目正常解报单上二次虚增解报杨家坪分理处资金人民币2000万元，尔后填制虚假进帐单，分三次将2000万元转入其在申银万国证券公司杨家坪营业部开设的股票资金帐户(以下简称申银万国股票帐户)，用于炒股牟利。2000年6月1日至9月19日，被告人陈新利用职务便利，采用同样手段，四次虚增解报921科目资金人民币1524万余元，转入重庆勇为商贸公司在杨家坪分理处的帐户，从中提取现金13万元，用于给前妻购买商品房，其余1511万元转入由其控制的重庆科源高科技开发公司交通银行大坪支行帐户(以下简称科源公司帐户)。尔后，将其中800万元转入其申银万国股票帐户，用于炒股牟利。", "relevant_articles":[], "accusation":"挪用公款"}
{"fact":"1993年下半年至1994年6月间，被告人闻明在担任中国农业银行宁波市信托投资公司证券部组长兼证券保管员期间，利用职务之便，多次将其保管的175万元国库券私自卖掉，得款193万余元用于个人炒股票。案发后，赃款已全部追回。1994年4月至8月间，被告人闻明在担任证券部代理出纳期间，利用帮助证券部临柜汇总证券、代保管收据和填写成交单之机，采用现金收入不记帐、隐匿证券代保管收据记帐联和存根联的方法，多次将客户购买国库券、债券的现金收入侵吞，合计人民币135万余元，用于个人炒股票。案发后，尚有122万余元赃款无法追回。", "relevant_articles":[], "accusation":"挪用公款"}
{"fact":"被告人刘建成在担任北京华康宾馆、北京市康乐工贸公司经理期间私设“小金库”，后于2004年10月至2006年3月，指使被告人姚秋莲三次使用“小金库”资金共计人民币58万元为其个人购买国债，后均在当月归还。2009年，被告人所在单位的上级集团公司纪委接到关于该单位私设“小金库”的举报，后调取了“小金库”涉及的个人银行存折的存取款记录及部分原始单据，发现“小金库”涉及的存折在2005年转账支出23万元用于为李梅（被告人刘建成之妻）购买国债。集团公司纪委遂于2010年4月16日找到被告姚秋莲谈话，并问及李梅的身份，被告人姚秋莲交代了3次使用公款为刘建成购买国债的事实。次日，被告人刘建成主动到集团公司纪委交待其挪用公款购买国债的事实。经集团公司纪委向检察机关报告，检察机关于2010年5月13日到二被告人单位将其带至检察机关调查。检察机关指控被告人刘建成、姚秋莲犯挪用公款罪，向法院提起公诉。", "relevant_articles":[], "accusation":"挪用公款"}
{"fact":"被告人李某某、葛某某，均系女性，无业。2017年2月，李某某购置军用床、军服、军被等物品，将租住房间仿照军队营房宿舍进行布置，伙同葛某某冒充军人实施招摇撞骗。2017年6月至2018年6月，李某某和葛某某共同或者单独作案，编造现役军人的虚假身份，选择适龄现役或退役军人为侵害目标，通过微信视频的方式与被害人联络，假意建立恋爱关系，在取得对方信任后，编造家庭成员生病等理由，先后骗取9名被害人钱款共计25万余元。", "relevant_articles":[], "accusation":"冒充军人招摇撞骗"}
{"fact":"被告人张国栋于2017年3月、4月份在互联网上购买伪造的军官证、军官常服、军帽、军衔、制式军用皮鞋等。在2018年10月，通过探探交友网站认识被害人冯某后，冒充新疆军区机关上尉军务参谋人员，以谈恋爱为名与被害人冯某交往，多次发生性关系，使被害人冯某怀孕，被告人张国栋为了归还自己透支的信用卡，多次以借为名骗取被害人冯某钱财。被害人冯某从2018年7月14日至9月23日共转账给张国栋32049元，多次索要未果后报案。被告人张国栋在接到米东区公安分局民警的电话时，知道冯某到公安机关报案，因为害怕事情败露，给冯某卡上转了6000元。被害人冯某被骗金额26049元。2017年9月，被告人张国栋使用QQ昵称军官证在QQ军迷交流群里发布办理伪造军官证件的广告，被害人张某1想办理军官证，添加其为好友后，向其咨询办理军官证的事情，被告人张国栋假装自己办不了，以给被害人张某1介绍能够办理军官证的朋友为名，将自己另一个QQ号路灯下的小狼狗给了被害人张某1，被告人张国栋以帮助办理武警陕西总队警察证、中国人民武装警察部队军人保障卡和警官证的识别卡为由骗取被害人张某1的办理费6700元。期间，被告人张国栋以办理的伪造证件出现了问题，需疏通关系和孩子生病等为借口，又多次骗取被害人张某1钱财共计98200元，所骗钱款均用于归还自己的信用卡及挥霍。被害人张某1多次向被告人张国栋索要被骗钱款，被告人张国栋仅还款1503元后，以转业费和公积金没到位为理由拒不还款，欺骗被害人张某1，并用虚假的身份证号码写了一张欠条拍照发给被害人。被害人张某1实际被骗金额103397元。另查明，2018年12月7日，嘉峪关市公安局雄关分局五一路派出所民警在嘉峪关市亚朵酒店610房间将网上追逃的被告人张国栋抓获，并临时羁押于嘉峪关市看守所。", "relevant_articles":[], "accusation":"冒充军人招摇撞骗"}
{"fact":"经审理查明，被告人丁某某于2020年11月18日至20日期间，在乘坐被害人廖某的出租车过程中利用假军官证冒充现役军人，以帮助廖某办理入职部队担任司机为名，陆续骗取廖某共计人民币2190元。同月26日丁某某被公安人员抓获，并在其身上缴获假军官证1本，在其位于本市海珠区新村富文西五巷6号608房住处缴获假军装1套、假义务兵退出现役证1个等物品。", "relevant_articles":[], "accusation":"冒充军人招摇撞骗"}
{"fact":"2014年2月7日至17日，彭安亮以营利为目的，违反国家规定，在贵州省施秉县黑冲风景区内非法采挖疑似红豆杉幼树150株，假植于施秉县白垛乡白垛村黑冲组龙会招家厢房后的菜土埂边，准备制作盆景出售获利。经贵州省黔东南州林业科学研究所鉴定，确认150株疑似红豆杉幼树均为红豆杉科。红豆杉属南方红豆杉，为国务院1999年8月4日批准的国家林业局、农业部第4号令发布的《国家重点保护野生植物名录（第一批）》中的I级保护植物。", "relevant_articles":[], "accusation":"非法采伐、毁坏国家重点保护植物"}
{"fact":"2014年2月24日、25日，杨福成携带锄头、柴刀等工具先后来到江西省铜鼓县大沩山林场高桥工区“笼子坑”和“河排上”山场，私自采挖南方红豆杉2株，并砍去红豆杉树尾和树枝，移栽至自家门前。经鉴定，该2株树木均为国家重点保护植物野生南方红豆杉，径级分别为14cm、18cm。", "relevant_articles":[], "accusation":"非法采伐、毁坏国家重点保护植物"}
{"fact":"2017年下半年，被告人郑涛与兰某在未取得林木采伐许可证的情况下，雇请他人将荥经县安靖乡长胜村1组一株地径约44厘米的红豆杉予以砍伐，并制成两米长的红豆杉木材装车运走。2017年底，郑涛与陈某、谢某共同将荥经县安靖乡长胜村1组的一株地径约56厘米的红豆杉树盗伐后，制成两段两米长的木材后搬运下山装车运走。2018年1月，郑涛与他人共同将位于荥经县安靖乡长胜村1组的一株地径约36厘米红豆杉盗伐，并将树木制成两段两米长的木材后搬运下山装车运走。经鉴定，上述三株树木均属于属国家一级重点保护植物红豆杉，立木蓄积为3.8091立方米。2018年8月2日，被告人郑涛在安靖乡民治村5组家中被公安机关抓获。案件审理过程中，四川省雅安市人民检察院提起刑事附带民事公益诉讼，请求判令郑涛对受损生态环境进行修复，并承担为此支出的合理费用。", "relevant_articles":[], "accusation":"非法采伐、毁坏国家重点保护植物"}
{"fact":"2016年春季，被告人胡维坤未经批准，擅自在位于福建省武夷山市武夷街道樟树村“黄柏岭古道边”山场套种茶树。为了不影响套种茶树的生长，胡维坤于2016年下半年独自携带柴刀到林权属集体所有的该山场，采用环剥树皮的方式毁坏生态公益林。经鉴定：被毁阔叶树林地面积按测得林分现存密度折算毁坏林木面积为1.6亩，棵数61株（杉木1株、马尾松1株、阔叶树59株），立木蓄积量为9.0026立方米，出材量为5.8366立方米，被毁坏林木损失价值为人民币1984元，恢复生态修复费用需人民币2552元，恢复原状期间生态服务功能损失费用人民币26611元。武夷山市人民检察院作为公诉人和公益诉讼起诉人，为此支付鉴定费用人民币4000元，向法院提起刑事附带民事公益诉讼。", "relevant_articles":[], "accusation":"故意毁坏财物"}
{"fact":"法院审理查明：2015年12月至2016年1月间，被告人李金键、李金锻、曾清露为私自占地，在未经林业行政主管部门批准并核发林木采伐许可证的情况下，分别雇请挖掘机，在厦门市同安区五显镇明溪村后烧东“松柏仔埔”挖地毁树。经查，被毁林木属于同安区五显镇明溪村林班11大班150小班，林地类型为经济林地，林种为果树林，被毁林木为龙眼树。具体事实分述如下：2015年12月15日，被告人曾清露雇请挖掘机在该处毁坏龙眼树15株。经福建省中信司法鉴定所进行司法鉴定：被毁龙眼树立木蓄积量0.787立方米，价值人民币11520元。2015年12月下旬至2016年1月上旬间，被告人李金锻雇请被告人李天福，由被告人李天福驾驶挖掘机在该处毁坏龙眼树7株。经福建省中信司法鉴定所进行司法鉴定：被毁龙眼树立木蓄积量0. 382立方米，价值人民币5920元。2015年12月下旬至2016年1月上旬间，被告人李金键在该处毁坏龙眼树28株。经福建省中信司法鉴定所进行司法鉴定：被毁龙眼树立木蓄积量0.95立方米，价值人民币8800元。", "relevant_articles":[], "accusation":"故意毁坏财物"}
{"fact":"法院经审理查明：2017年6月下旬，被告人陈小坚欲租用被害单位厦门市集美区后溪镇后溪村柴场社（以下简称柴场社）位于该社01大班040小班林地做堆场使用。柴场社同意后，被告人陈小坚负责清理该地块杂草以便丈量租赁面积。后被告人陈小坚与被告人蔡培同约定共同参股经营该地块，并在未办理林木采伐许可证、未取得柴场社同意的情况下，共谋由被告人蔡培同负责清理该地块上的林木。2017年6月25日，被告人蔡培同雇请人员砍伐上述地块的荔枝树，被柴场社村民制止，未再继续砍伐。次日，上述人员欲到该地块搬运被砍伐的林木时，被村民制止并报警。经鉴定，被砍伐荔枝树24株，立木蓄积量2.78立方米，损失价值人民币22400元。", "relevant_articles":[], "accusation":"故意毁坏财物"}
{"fact":"2015年初，牛某初中三年级辍学后打工，其间经人介绍加入某传销组织，后随该组织到某市进行传销活动。2016年4月21日，被害人瞿某（男，成年人）被其女友卢某（另案处理）骗至该传销组织。4月24日上午，瞿某在听课过程中发现自己进入的是传销组织，便要求卢某与其一同离开。乔某（传销组织负责人，到案前因意外事故死亡）得知情况后，安排牛某与卢某、孙某（另案处理）等人进行阻拦。次日上午，瞿某再次开门欲离开时，在乔某指使下，牛某积极参与对被害人瞿某实施堵门、言语威胁等行为，程某（另案处理）等人在客厅内以打牌名义进行看管。15时许，瞿某在其被拘禁的四楼房间窗户前探身欲呼救时不慎坠至一楼，经法医鉴定，瞿某为重伤二级。", "relevant_articles":[], "accusation":"非法拘禁"}
{"fact":"2000年1月31日，被告人黄永柱在向上线蒋月娥交纳3900元后，加入了以“加盟连锁”、“网络营销”为名的非法传销组织，取得业务员资格，与其他加入传销组织的人员聚集在海口市白沙门中村一带接受传销培训。同年4月2日晚，黄永柱与其他传销人员参加“成功人士分享会”听课时，传销人员黄建、王飞、陈博突然走进会场，称传销是一场骗局，若想回家就去找上线把本钱拿回来。当晚8时许，黄永柱与携带凶器的陈博、黄建、王飞、***、张军、唐波（均在逃）等人一起到海甸岛海景花园Ｇ栋304房，向传销人员邹红星（系蒋月娥的堂妹蒋银娥之夫）索要6万元，并带邹红星离开海景花园，邹红星叫朋友李运生跟随。在海景花园围墙外的草地，邹红星被迫给其妻蒋银娥打电话，要蒋立即筹集6万元现金来赎人。随后，黄永柱和陈博等6人押着邹红星、李运生往北国城方向走。途中，张军离去，另一传销人员姜波（在逃）又赶来一起挟持邹红星。一行人边走边与蒋银娥电话联系交钱的地点，商定在和平大道最北端的草地处交钱放人。黄永柱和陈博等6人将邹红星、李运生押到商定的地点，让李运生去找蒋银娥取钱，不见李返回。当他们一边看押着邹红星，一边继续用手机与蒋银娥交涉时，发现公安人员赶来，于是四散逃跑。被害人邹红星也乘乱跑开，黑暗中背部被人用菜刀砍破，致轻伤。公安人员解救了邹红星后，于次日在黄永柱的租住处将其抓获。", "relevant_articles":[], "accusation":"非法拘禁"}
{"fact":"因与本村村民刘士志、刘辉发生纠纷、吵闹，反复争执均未得到妥善处理，被告人张连景于2004年9月28日14时许至刘士志家吵闹。因刘士志不在家，张连景认为刘士志故意躲避，遂将刘土志的孙子刘永润抱到村东顺堤河大桥上，将刘永润的衣服脱掉扔到河中，并用携带的眉夹子刺伤刘永润的臀部，以如靠近就将刘永润攮死扔到河中等语言阻止公安干警和群众的解救，并要挟刘士志、刘辉出来解决纠纷。至17时40分，公安干警将刘永润解救出来。限制刘永润人身自由时间长达三个多小时。经法医鉴定，刘永润臀部损伤属轻微伤。因被告人张连景之行为，致使刘永润受伤治疗，经济遭受损失，后刘永润等人提起刑事附带民事诉讼赔偿请求。", "relevant_articles":[], "accusation":"非法拘禁"}
{"fact":"被告人唐朝尽于2012年4月至6月间，隐瞒真实身份，到北京市朝阳区盛华驾校使用姓名为王占彪（男，殁年18岁，内蒙古自治区人）的身份证，学习驾驶。后被告人唐朝尽被查获归案。被告人唐朝尽伪造居民身份证并使用，其行为触犯了《中华人民共和国刑法》第二百八十条第三款的规定，已构成伪造居民身份证罪，提请本院依法予以惩处。", "relevant_articles":[], "accusation":"伪造、变造居民身份证"}
{"fact":"杭州市上城区人民法院经审理查明：2009年9月17日上午，被告人艾贵琴通过电线杆上的办证广告联系了代办假证的被告人朱友来，双方约定以150元人民币的价格伪造第二代居民身份证一张。次日中午，二人在杭州市铁路中学旁的杂货店碰面，被告人艾贵琴将自己的一寸照片及写有“姓名：江云平，出生年月：1980年9月6日，户籍地址：浙江省温岭市箸横镇浦头村”的字条交于被告人朱友来，并当场支付了定金人民币10元。同年9月19日上午，被告人朱友来和艾贵琴在杭州市上城区莫邪塘南村8幢旁见面，朱友来将伪造的居民身份证交予艾贵琴，艾贵琴支付了110元人民币。", "relevant_articles":[], "accusation":"伪造、变造居民身份证"}
{"fact":"公诉机关指控，梁星（另案处理）因为银行征信不良，欲用他人名义办理身份证使用。其经网友介绍联系到被告人王玉峰。2015年4月3日，被告人王玉峰通过周广芝（另案处理）带梁星至邳州市车辐山派出所照相办理身份证。后周广芝通过高翔（已起诉）为梁星办理了名为梁某（身份证号码××,邳州市车辐山镇埠上村后埠上组264号）的居民身份证和临时身份证。梁星用梁某的身份证办理了三张银行卡和移动手机卡使用。", "relevant_articles":[], "accusation":"伪造、变造居民身份证"}
{"fact":"被告人孙洪法于2010年9月开始在溧阳市公安局看守所工作，并于2012年12月12日开始担任未决犯蒋云峰所在监室的管教，负责该监室的日常管理工作。2013年春节前后，被告人孙洪法共计收受蒋云峰父母及战友贿送的白茶1斤（未核价）、软中华香烟22条、洋河梦之蓝m6白酒2瓶，合计价值人民币13460元。被告人孙洪法接受上述贿送人员的请托，放松对蒋云峰的监管，违规为蒋云峰提供方便。蒋云峰被监管期间，被告人孙洪法多次违反规定，不经门卫登记检查私自为蒋云峰带送物品，致使手机2部、手机电板12块等违禁品带至蒋云峰手中。蒋云峰利用手机与外界联系，并通过短信与其父商量串供、翻供、立功等事宜，严重干扰了司法程序。", "relevant_articles":[], "accusation":"徇私枉法"}
{"fact":"2002年3月杨丁交通肇事案由被告人李政良负责办理。2002年4月19日李政良向当事人杨丁收取了15 000元的事故损失押金，并未将押金交给单位财务管理。2003年6月30日李政良从此款中拿出3 438. 70元用于支付伤者部分手术费用后，其余款额被其全部用于个人生活开支。李政良作为处理该事故的民警，明知应当对负事故主要责任的杨丁追究刑事责任，但未采取任何法律措施导致杨丁未被追究法律责任长达8年的严重后果。直至2010年11月16日，经隆林各族自治县人民检察院向隆林各族自治县公安局提出纠正违法通知书后，杨丁肇事案才于2010年12月9日由隆林各族自治县公安局立案侦查。李政良明知杨丁有犯罪事实需要追究刑事责任，而实施了隐瞒事实、违背法律的手段故意包庇杨丁不受追诉，其行为触犯了《中华人民共和国刑法》第三百九十九条，应当以徇私枉法罪追究刑事责任。", "relevant_articles":[], "accusation":"徇私枉法"}
{"fact":"2000年9月至2005年1月，被告人程辉、冯桃、接正锦、张保观经共同或分别与智勇、林维、朱宁、王春、张勇、陶刚（均另案处理）等人共谋，在成都火车站候车厅值勤期间，明知王平、赖俊成、欧建等人系盗窃犯罪人员，多次将王平、赖俊成、欧建等人放入火车站候车厅盗窃旅客财物不查处，并以班费或烤火费名义收取盗窃犯罪人员现金人民币共计96300元。所得赃款由参与作案的警察私分，被告人程辉分得19300元，被告人冯桃分得12000元，被告人接正锦分得20000元，被告人张保观分得45000元。", "relevant_articles":[], "accusation":"徇私枉法"}
{"fact":"2020年5月至8月间，郭某某等二人受他人雇佣，以炒虚拟货币赚钱为幌子，为上游电信网络诈骗犯罪集团的“资金盘口”洗钱。二人不断以低于市场价格的形式从上游犯罪集团收购虚拟货币，并通过场外交易的方式在虚拟货币交易平台挂单卖出，再以银行营业网点取现的方式兑换为现金，后交付给犯罪集团指定的人员。经查，二人共利用前述手段转移人民币570万余元。", "relevant_articles":[], "accusation":"掩饰、隐瞒犯罪所得、犯罪所得收益"}
{"fact":"2019年10月至12月，候某、杨某辉伙同他人，通过在朋友圈发布付费交友的虚假信息，引诱被害人扫描二维码付款，并利用事先植入的“百倍跳转”软件，将实际扣款金额扩增至百倍，以此方式实施诈骗。为便于接收、转移赃款，杨某辉以人民币600元至1000元不等的价格，收购他人成套银行卡资料（含身份证复印件、银行卡号、手机号），用于注册微信商户号，并生成收款二维码，供诈骗团伙使用。其中，吴某豪等9人向杨某辉各出售一套银行卡资料。被害人扫描候某提供的二维码付款后，资金转入对应的微信商户号，并根据后台设置于次日凌晨自动转入该商户号绑定的吴某豪等人的银行账户内。吴某豪等9人明知本人银行账户内转入资金系他人犯罪所得，仍按照杨某辉的要求通过手机银行转入指定账户，转移诈骗资金分别为人民币2.45万元至29.16万元不等。", "relevant_articles":[], "accusation":"掩饰、隐瞒犯罪所得、犯罪所得收益"}
{"fact":"2015年5月25日晚，被告人吴万成、王丹武及刘某某（未成年，另案处理）乘坐徐某某（未成年，已判决）驾驶的车辆从江苏省常熟市回盐城市射阳县。途中，徐某某进入江苏省如东县掘港镇青园北路中国体育彩票店内窃得刮刮乐彩票10本，价值人民币6000元。徐某某在次日被公安机关抓获前将装有彩票的包交给吴万成。吴万成、王丹武及刘某某均明知该10本彩票系徐某某盗窃所得，经商量后仍决定刮奖兑换。5月27日，由王丹武和刘某某负责出面，先后两次至射阳县合德镇解放路 133号体育彩票店进行兑奖，从中共获利人民币2760元，所获赃款被三人瓜分。王丹武归案后如实供述了自己的犯罪事实。", "relevant_articles":[], "accusation":"掩饰、隐瞒犯罪所得、犯罪所得收益"}
{"fact":"2012年5月上旬，被告人张某某、何某某（另案处理）与被告人余道亮、余世跃联系洽谈生产、销售假冒卷烟事宜，商定由余道亮、余世跃提供旧宅给张某某、何某某作为假烟仓储、中转窝点。从开始，余道亮、余世跃雇用司机将各制假货主的假烟等接收运载至上述仓储、中转窝点；张某某雇用司机负责将假烟等从上述仓储、中转窝点运出到广州、东莞、深圳等地。同年，公安机关查获该窝点，现场抓获被告人张某某、余道亮、余世跃等人，查获假冒“经典双喜”、“中华”、“广州双喜”、“五叶神”、“好日子”等品牌卷烟共计462.5万支，价值人民币合计2030131.81元；另余道亮笔记本中记录运输中转卷烟价值人民币合计32502606.50元、运输中转烟丝等原材料价值人民币合计2767684.84元。余道亮、余世跃在2012年7月上旬另与“阿仁”（另案处理）密谋开设假烟包装工场，并请人运载假冒“广州双喜”、“五叶神”等品牌卷烟标识及其他制假原材料、制假机械等到余世跃的现住宅和旧宅。公安机关在上述地点查获假冒“五叶神”、“广州双喜”品牌卷烟标识共计6.2万件。", "relevant_articles":[], "accusation":"生产、销售伪劣产品"}
{"fact":"2012年5月至2013年5月间，被告单位天蓬公司法定代表人被告人葛勇进指使其员工被告人谢正方及黄志平（另案处理）等人将鸡胸肉切片，使用国家禁止添加至肉类的食品添加剂胭脂红为鸡肉上色，并添加猪肉香精等腌制后，以鸡肉冒充猪肉里脊肉批发销售给扬子餐饮、北郊中学、光阳摩托车厂等企业、学校食堂，销售金额累计达人民币51万余元。2013年5月21日，公安机关从被告单位天蓬公司查获未销售的冒充猪肉里脊肉的鸡肉串33箱（每箱250串），经常州市产品质量监督检验所鉴定，含有胭脂红成分，属不合格产品。", "relevant_articles":[], "accusation":"生产、销售伪劣产品"}
{"fact":"2005年年初至2006年5月期间，被告人宋超雇用被告人王鸿志，借用甘肃医药集团咸阳采供站（以下简称甘药站）的名义，先后获得代理经销福州海王金象中药制药有限公司、唐山景忠山药业有限公司、江西新和药业有限公司的“还少丸”和“五子衍宗丸”两种正规药品的资格，后以此为掩盖，通过伪造有关药品监管机关和上述企业印章及相关文件的手段，将通过被告人吴礼英生产加工的，添加有构橼酸西地那非成分的假“五子衍宗丸”和假“还少丸”假冒上述企业的正规中药药品，销售至河南郑州、广西南宁、辽宁大连、浙江杭州、山东青岛、湖南长沙、山东烟台、广东茂名、甘肃兰州等地，销售金额达438.11万元。2004年8月，被告人段小武和任冬青（批捕在逃）、陈志平（另案处理）共谋生产、销售假“锁阳固精丸”。商定由段小武在咸阳负责加工、包装、运输，陈志平、任冬青负责对外销售，按陈志平占50％，任和段各占25％的比例分配违法所得。随后，段、任先后在咸阳市租用房间，雇佣人员，开设账户，印制药盒，建立销售网络通过挂靠的方式以甘药站的名义，在获得河北省张家口市中药厂生产的“锁阳固精丸”正规药品的代理经销资格后，以此为掩盖，将通过被告人吴礼英生产加工的，添加有构椽酸西地那非成分的假“锁阳固精丸”假冒上述企业的正规中药药品，销往湖北武汉、江苏南京、吉林长春、山东济南等地，销售金额达438.76万余元。", "relevant_articles":[], "accusation":"生产、销售伪劣产品"}
{"fact":"2014年4月，被告人董志超为谋取市场竞争优势，雇佣被告人谢文浩，多次以同一账号大量购买北京智齿数汇科技有限公司南京分公司(以下简称智齿科技南京公司)淘宝网店铺的商品，致使该公司店铺被淘宝公司认定为虚假交易刷销量，并对其搜索降权。因消费者在数日内无法通过淘宝网搜索栏搜索到智齿科技南京公司淘宝网店铺的商品，严重影响该公司正常经营。经审计，智齿科技南京公司因被搜索降权，影响经营而产生的经济损失为人民币159 844．29元。", "relevant_articles":[], "accusation":"破坏生产经营"}
{"fact":"2013年，重庆市开县实施高桥镇齐力村B井场天燃气开发建设工程，按规定拆迁了尹学菊房屋。2013年9月29日，尹学菊夫妇以蜂桶没有得到补偿为由，在四川石油天燃气建设工程有限责任公司管道施工现场，采取站在挖掘机前或坐在挖掘机履带上的方式阻止施工。11月28日，12月2日、3日、12日、13日，尹学菊到现场堵工，经村委、施工团队等多次劝阻无效。2013年年底，村里包阀室的一段公路工程，给予尹学菊11000元补偿，尹学菊就没有再因为这个诉求而堵工。2014年5月4日至7日，尹学菊在施工现场的挖掘机前再次堵工，其诉求是其小儿子在外搞加工亏了，而如果不搬迁就不会外出，就不会亏钱，现在小儿子没有房某，尹学菊以这个理由想要在管线旁边修房子。2015年5月24日至27日，尹学菊又到工地的挖掘机旁堵工，要求解决不符合政策要求的其小儿子一家四口的拆迁补偿。尹学菊以此方式前后累计堵工达28余天，造成挖掘机停工损失28000余元。", "relevant_articles":[], "accusation":"破坏生产经营"}
{"fact":"2009年5月至12月期间，被告人王贝贝为骗取公司发放的绩效工资，利用其担任天津云帆钢铁贸易有限责任公司（以下简称天津云帆公司）业务专员对外销售钢材之机，多次采用“高买低卖”手段对外销售钢材，造成天津云帆公司及北京云帆中天科贸有限公司（以下简称北京云帆公司）损失2 000余万元，王贝贝从中获取公司绩效工资86 615.50元。2009年11月27日，被告人王贝贝用在合同上盖遮挡后的公司材质证明章的方式与天津市长盛金属制品有限公司（以下简称长盛金属公司）经理刘晶签订钢材买卖合同，后将刘晶交来的购货款中的155万元用于偿还因“高买低卖”所欠天津市天海顺发预应力钢丝有限公司（以下简称天海顺发公司）的货款，并将剩余货款购买的钢材提走以弥补其“高买低卖”的亏空。2009年11月30日，被告人王贝贝与天津市静海昊盛发线材有限公司（以下简称静海昊盛发公司）经理李秀泉签订价值40万元的钢材，后王贝贝将上述货款购买的104吨钢材转交他人以弥补其“高买低卖”的亏空。", "relevant_articles":[], "accusation":"破坏生产经营"}
{"fact":"2017年1月，原某市公安局某区分局的被告人周某经其同学汪某某介绍认识了经营某网络金融平台的崔某。为与周某建立密切关系，1月至3月期间，崔某多次宴请周某并两次安排其嫖娼。2017年3月31日，周某在组织研究该区公安分局办理的一起电信网络金融诈骗案时，发现崔某为该起金融诈骗案的嫌疑人，系重点抓捕对象。考虑到若崔某被查处，自己嫖娼之事便会随即败露，周某便于2017年3月至6月先后四次向崔某通风报信，泄露有关部门查禁犯罪活动的相关信息，帮助、示意崔某逃避处罚。2017年6月13日晚，崔某被抓获归案，因涉嫌诈骗被害人6000余人、诈骗金额2亿余元被移送审查起诉。同年9月27日，被告人周某被传唤到案，如实供述了上述犯罪事实。", "relevant_articles":[], "accusation":"帮助犯罪分子逃避处罚"}
{"fact":"2005年6月21日，犯罪嫌疑人张启宗涉嫌犯罪被刑拘后不久，张的叔叔张兴林找到孔凡志请其帮忙取保候审，孔答应帮忙，后孔打电话将张启宗妻子陈德英叫来家中，询问张启宗的基本案情。7月27日下午孔凡志在押解张回监室的途中，张就其贪污11 000元一节请孔帮助串供，同时张启宗担心孔记不清串供内容提出再写张字条请孔带给陈德英，孔让其届时以寄存衣服的名义将字条交给自己。7月28日，孔凡志打电话将陈德英叫至家中，告知串供信息，同时提醒陈要“注意细节”、“不能有漏洞”，陈请其再问“细节”，并留下100元。次日上午，孔凡志到张启宗所在的14监室门口问张启宗细节如何说，张讲：“6000元一次，5000元一次，都是晚上在万爱俊家给他的。”孔凡志当日中午再次将相关信息告知陈德英。8月1日，孔凡志经过张启宗被羁押的监室时，张启宗将一张写有串供内容的字条放于衣服口袋内以寄存衣服为名递给孔，孔下班回家后即打电话让陈德英到其家中取走字条。数日后，孔凡志再次帮助张启宗传递字条一张，转交给陈德英。陈德英收到孔凡志传递的口信和字条后，多次与张启宗案的关系人王桂生和证人万爱俊联系，要求万承认收到这笔钱，以达到司法机关不能认定张启宗贪污该笔款项的目的。万爱俊在已经向检察机关如实作证的情况下，应陈德英的要求翻证，谎称收到张启宗给的11 000元。", "relevant_articles":[], "accusation":"帮助犯罪分子逃避处罚"}
{"fact":"2015年1月，被告人陈文展负责某某县看守所巡视监控岗位工作，负有发现并处置在押人员违规行为、协助管教民警做好日常管理工作等职责。2015年5月28日，林某2德因涉嫌受贿罪被羁押于某某县看守所。2015年7月间，林某2德的妻子柯某和林某2德的弟弟林某1（另案处理）分别找到被告人陈文展，希望被告人陈文展在看守所内对林某2德多加照顾，并要求帮助林某2德与外界联系、传递消息等，被告人陈文展表示同意。2015年6、7月间，被告人陈文展利用职务便利，二次帮助林某2德从某某县看守所内传话给林某1和孙某（另案处理），要求林某1找有关领导帮忙摆平其案件和要求林某1、孙某到晋江市寻找涉嫌向林某2德行贿的陈某1、胡某4，劝说二人翻供。后林某1和孙某为了帮助林某2德逃避处罚，按照林某2德的要求到晋江市浯塘开发区一工厂内找到陈某1、胡某4，劝说二人翻供、改变曾向林某2德行贿的供述未果。2016年6月间，被告人陈文展利用职务便利，违反监所管理规定，擅自多次向羁押在某某县看守所107监室的林某2德、胡某2提供手机，帮助林某2德、胡某2与外界联系。2016年6月26日、6月28日，林某2德使用被告人陈文展提供的手机（手机号码130××××0595）先后联系了胡某1、陈某1，要求二人翻供、改变曾向林某2德行贿的供述。", "relevant_articles":[], "accusation":"帮助犯罪分子逃避处罚"}
{"fact":"2006年10月至2010年12月间，李华波利用担任鄱阳县财政局经济建设股股长管理该县基本建设专项资金的职务便利，伙同该股副股长张庆华（已判刑）、鄱阳县农村信用联社城区信用社主任徐德堂（已判刑）等人，采取套用以往审批手续、私自开具转账支票并加盖假印鉴、制作假银行对账单等手段，骗取鄱阳县财政局基建专项资金共计人民币9400万元。除李华波与徐德堂赌博挥霍及同案犯分得部分赃款外，其余赃款被李华波占有。李华波用上述赃款中的人民币240余万元为其本人及家人办理了移民新加坡的手续及在新加坡购置房产；将上述赃款中的人民币2700余万元通过新加坡中央人民币汇款服务私人有限公司兑换成新加坡元，转入本人及妻子在新加坡大华银行的个人账户内。后李华波夫妇使用转入个人账户内的新加坡元用于购买房产及投资，除用于项目投资的150万新加坡元外，其余均被新加坡警方查封扣押，合计540余万新加坡元（折合人民币约2600余万元）。", "relevant_articles":[], "accusation":"贪污"}
{"fact":"2015年，被告人徐某某利用担任某县图书馆副馆长，分管采购业务的职务之便，通过从C图书经营部采购价格虚高的借书卡的方式，套取财政资金3.8万元归个人所有。", "relevant_articles":[], "accusation":"贪污"}
{"fact":"2007年下半年，被告人李仕彬为能让廖永聪(时任内江市市中区副区长，另案处理)尽快被任命为内江市市中区区长，唆使廖永聪以送字画的方式跑关系，并建议其用公款处理买字画的钱。2010年初，李仕彬得知廖永聪是自己出钱买字画时，利用其职务之便，安排他人从市政府接待办套取公款6万元交予廖永聪。", "relevant_articles":[], "accusation":"贪污"}
{"fact":"被告人胡某某、丁某某于2007年11月底至2009年2月16日间，明知盐城市标新化工有限公司系环保部门规定的“废水不外排”企业，亦明知该公司在“氯代醚酮”生产过程中所产生的废水含有有毒、有害物质，仍将大量废水排放至该公司北侧的五支河内，任其流经蟒蛇河污染盐城市区城西、越河自来水厂取水口，致2009年2月20日盐城市区20多万居民饮用水停水长达66小时40分，造成直接经济损失人民币543.21万元。", "relevant_articles":[], "accusation":"投放危险物质"}
{"fact":"盐城市标新化工有限公司（以下简称“标新化工公司”）系环保部门规定的“废水不外排”企业。被告人胡文标系标新化工公司法定代表人，曾因犯虚开增值税专用发票罪于2005年6月27日被盐城市盐都区人民法院判处有期徒刑二年，缓刑三年。被告人丁月生系标新化工公司生产负责人。2007年11月底至2009年2月16日期间，被告人胡文标、丁月生在明知该公司生产过程中所产生的废水含有苯、酚类有毒物质的情况下，仍将大量废水排放至该公司北侧的五支河内，任其流经蟒蛇河污染盐城市区城西、越河自来水厂取水口，致盐城市区20多万居民饮用水停水长达66小时40分钟，造成直接经济损失人民币543.21万元。", "relevant_articles":[], "accusation":"投放危险物质"}
{"fact":"被告人蔡某，案发时已满14周岁未满15周岁。2009年9月17日下午，蔡某在其就读的中学操场上，将捡来的用于毒杀老鼠的有毒谷粒投放进正在操场进行体育锻炼的5名学生的饮水瓶内，导致3名学生中毒。第二天，蔡某投案自首,称他投放老鼠药是想毒死经常欺负他的同学谢某，但当时谢某不在操场上，所以采取这种方式毒害其他同学来出气，但只想让喝了水的同学出现拉肚子等中毒现象，并不想毒死人。经司法鉴定蔡某患有轻度精神发育迟滞。", "relevant_articles":[], "accusation":"投放危险物质"}
{"fact":"2012年2月，被告人赵某与国开行签订《人民币资金借款合同》，合同约定浩×公司向国开行借款2000万元，借款用途用于购买LED灯、电子配件灯原材料及其他生产经营。被告人赵某为此提供了虚假的增值税发票三张。其中购方为深圳市方××××有限公司的增值税专用发票（NO.003××××1，金额为308.4万元）经深圳市光明新区国家税务局核实，该发票号码的购方税号在外地，开票金额为9991元；购方为深圳市领×××××××有限公司的增值税专用发票（NO.069××××0，金额为306.8万元）经深圳市光明新区国家税务局核实，该发票号码的发票销售方为深圳市振××××公司，购买方为××工艺品，开票金额为8547元；购方为深圳市恒××××有限公司的增值税发专用发票（NO.001××××7，金额为672万元）经深圳市福田区国家税务局核实，恒××公司未在其局购领过任何发票。", "relevant_articles":[], "accusation":"持有伪造的发票"}
{"fact":"经审理查明，2016年11月25日，被告人张显威在担任沈阳市威之远医疗项目投资管理有限公司法定代表人、负责人期间，为融资扩增股本，通过张某1、刘某1购买11张伪造的辽宁增值税普通发票，票号分别为07698961、07698962、07698963、07698964、07698965、07698966、07698967、07698968、07698971、07698973、07698976，并授意时任沈阳威之远医疗项目投资管理有限公司会计鞠某等人入账。经查，该11张伪造的辽宁增值是普通发票价税合计人民币11634585元。", "relevant_articles":[], "accusation":"持有伪造的发票"}
{"fact":"2010年8月被告人赵聿博以黑龙江汇通建设发展有限公司名义和黑龙江旅游职业技术学院签订施工协议，由其承包黑龙江旅游职业技术学院的外网建设工程。2010年12月至2013年12月期间，被告人赵聿博指使张某2（已死亡）在做假证处购买《建筑业统一发票（代开）》四张，付款方为黑龙江旅游职业技术学院，收款方为黑龙江汇通建设发展有限公司，票面合计金额人民币289.7万元（票面100万2张、20万元1张、69.7万元1张），被告人赵聿博分次将这四张发票交给黑龙江旅游职业技术学院用于结算工程款。经哈尔滨市地方税务局鉴定，该四张发票为假发票。后侦查犯案，被告人赵聿博于2018年5月22日被传讯到案。", "relevant_articles":[], "accusation":"持有伪造的发票"}
{"fact":"2012年2月3日20时20分许，被告人张某某、金某相约驾驶摩托车出去享受大功率摩托车的刺激感，约定“陆家浜路、河南南路路口是目的地，谁先到谁就等谁”。随后，由张某某驾驶无牌的本田大功率二轮摩托车（经过改装），金某驾驶套牌的雅马哈大功率二轮摩托车（经过改装），从上海市浦东新区乐园路99号车行出发，行至杨高路、巨峰路路口掉头沿杨高路由北向南行驶，经南浦大桥到陆家浜路下桥，后沿河南南路经复兴东路隧道、张杨路回到张某某住所。全程28.5公里，沿途经过多个公交站点、居民小区、学校和大型超市。在行驶途中，二被告人驾车在密集车流中反复并线、曲折穿插、多次闯红灯、大幅度超速行驶。当行驶至陆家浜路、河南南路路口时，张某某、金某遇执勤民警检查，遂驾车沿河南南路经复兴东路隧道、张杨路逃离。其中，在杨高南路浦建路立交（限速60km/h）张某某行驶速度115km/h、金某行驶速度98km/h；在南浦大桥桥面（限速60km/h）张某某行驶速度108km/h、金某行驶速度108km/h；在南浦大桥陆家浜路引桥下匝道（限速40km/h）张某某行驶速度大于59km/h、金某行驶速度大于68km/h；在复兴东路隧道（限速60km/h）张某某行驶速度102km/h、金某行驶速度99km/h。", "relevant_articles":[], "accusation":"危险驾驶"}
{"fact":"2012年2月3日20时20分许，被告人张纪伟、金鑫相约在上海市浦东新区乐园路99号铭心赛车服务部碰面后，张纪伟驾驶无牌的HONGDA(本田)1000CC大功率二轮摩托车，金鑫驾驶套用粤NL8406号牌的YAMAHA(雅马哈)大功率二轮摩托车，自该车行出发，行至杨高路、巨峰路路口掉头后，沿杨高路由北向南行驶，经南浦大桥至陆家浜路接人。行驶途中，张纪伟、金鑫为了追求驾驶大功率二轮摩托车的刺激，在多处路段超速行驶，在多个路口闯红灯行驶，曲折变道超越其他车辆，以此相互显示各自的驾车技能。当行驶至陆家浜路、河南南路路口时，张纪伟、金鑫遇执勤民警检查，遂驾车沿河南南路经复兴东路隧道、张杨路逃离，并于当晚 21时许驾车回到张纪伟住所。民警接群众举报后，通过调取街面监控录像，锁定张纪伟重大犯罪嫌疑。2012年2月5日21时许，民警在上海市浦东新区栖山路1555弄33号5B室将张纪伟抓获到案，张纪伟如实交代其伙同金鑫追逐竞驶的犯罪事实，并向民警提供了金鑫的手机号码。2012年2月6日21时许，金鑫接公安机关电话后投案自首，如实供述上述犯罪事实。公诉机关认为，张纪伟、金鑫在道路上驾驶机动车追逐竞驶，情节恶劣，其行为均已触犯《中华人民共和国刑法》第一百三十三条之一之规定，应当以危险驾驶罪追究刑事责任，依法提请审判。", "relevant_articles":[], "accusation":"危险驾驶"}
{"fact":"被告人肖某某，男，务工人员。2019年11月11日21时许，被告人肖某某酒后驾驶小型轿车从福建省莆田市秀屿区东庄镇前云村自己家中往秀屿区月塘镇西园村方向行驶，途经秀屿区东庄镇前云村圆圈路段时被莆田市秀屿区公安分局东庄派出所民警查获。经呼气检测，肖某某的酒精呼气检测值为124.6mg/100ml。经鉴定，从肖某某的血样中检出乙醇浓度为124.77 mg/100ml。", "relevant_articles":[], "accusation":"危险驾驶"}
{"fact":"2009年10月，被告人万才华因他人催讨欠款，为逃避日后在诉讼中所应承担的还款义务，于同年11月，虚构其向韩斌(另案处理)借款人民币300万元的事实，指使韩斌以原告身份向上海市浦东新区人民法院提起民事诉讼追讨欠款，并提请财产保全，经法院调解达成所谓协议。后浦东新区人民法院查实韩斌提起的系虚假诉讼，遂于2011年8月经再审程序作出民事裁定，准许韩斌撤诉。公安机关接到举报后，经侦查将万才华抓获归案。万才华指使他人作伪证，情节严重，其行为已构成妨害作证罪，应依法追究其刑事责任。鉴于其到案后能如实供述犯罪事实，可依法从轻处罚。", "relevant_articles":[], "accusation":"妨害作证"}
{"fact":"2009年初，被告人洪善祥、吴荣平在赌博时结识后交往。被告人洪善祥多次因赌博、偿还赌债、宾馆住宿等向被告人昊荣平借款，至2010年2月5日共借款近20万元。被告人吴荣平获悉被告人洪善祥坐落于宁波市鄞州区梅墟街道梅景路736弄98号的房屋已被洪善祥协议卖与他人，其与洪善祥恶意串通伪造借条，多写借款金额，并指使被告人洪善祥书写虚假的借款原因，以待日后起诉时骗取人民法院的裁判文书，待该房屋拍卖后可多参与分配。2010年3月8日，被告人吴荣平持伪造的借条以洪善祥因生意经营向其借款人民币249000元不予归还为由向本院提起民事诉讼，要求洪善祥归还借款，被告人洪善祥配合作虚假陈述。同月15日，本院作出（2010）甬鄞商初字第246号民事调解书，确认洪善祥应偿还吴荣平借款及利息共计人民币251000元。同年3月23日，被告人吴荣平向本院申请执行，本院据此于同年4月1日作出（2010）甬鄞执民字第1170-1号执行裁定书，将洪善祥坐落于鄞州区梅墟街道梅景路736弄98号的房屋及土地使用权予以查封。2011年10月27日，本院以（2011）甬鄞商监字第3号民事裁定书决定再审。在再审期间，被告人吴荣平又指使被告人洪善祥提供虚假理由的借款凭据。后本院发现两被告人有虚假诉讼的嫌疑，遂将案件移送宁波市公安局鄞州分局。", "relevant_articles":[], "accusation":"妨害作证"}
{"fact":"2010年3月27日晚上19时40分许，被告人周浩酒后驾驶浙DBQ301号轿车途经枫谷线诸暨市枫桥镇叠山村地方时，与被害人何卫东驾驶的摩托车相碰撞，造成何卫东受伤、摩托车乘坐人李微受伤经抢救无效死亡及车辆损坏的道路交通事故。事故发生后，被告人周浩联系被告人赵永刚并商量决定由被告人周松顶替周浩，被告人赵永刚驾车接上被告人周松并告知顶替一事，被告人周浩在事故现场附近向被告人周松陈述了事故经过即乘车离开。后在公安机关调查交通事故过程中，被告人周松顶替周浩承担事故责任，被告人赵永刚作虚假证明包庇被告人周浩的肇事行为。经责任认定，被告人周浩负事故的全部责任。案发后，被告人周浩主动向公安机关投案，并如实供述了犯罪事实。", "relevant_articles":[], "accusation":"妨害作证"}
{"fact":"2020年2月15日下午，榕江县三江乡脚车村村民王某德、王某讲途经三江乡脚车村“乌嗲”坡时，王某德发现有两条蛇在晒太阳，蛇受惊吓后跑入洞中。于是，王某德打电话通知韦某某、吴某某，韦某某到后又打电话给李某某。王某德、韦某某等人用捕鱼竹笼和塑料编织袋设置好捕蛇陷阱后回家。次日上午，韦某某到蛇洞处查看，发现塑料编织袋里面有蛇类活体，即打电话通知王某德、李某某、王某讲来到现场，几人用塑料编织袋将蛇带到李某某家。案发后，经云南云林司法鉴定中心鉴定，王某德、韦某某等人猎捕的两条蛇系眼镜王蛇，属于《濒危野生动植物种国际贸易公约》附录Ⅱ物种之一。", "relevant_articles":[], "accusation":"非法猎捕、杀害珍贵、濒危野生动物"}
{"fact":"2019年10月，被告人罗某违反国家野生动物保护法规，伙同他人（另案）在织金县珠藏镇凤凰山处采用夜间照明的方式非法猎捕野生鸟类4只，被织金县公安局当场查获。经依法鉴定，被猎捕的4只动物分别为：国家二级重点保护野生动物红腹锦鸡1只；被列入有益的、有重要经济价值、有科学研究价值的“三有”野生动物，普通鹌鹑、红翅凤头鹃、池鹭各1只，共计经济价值人民币7000元。期间，被告人罗某致国家二级保护动物红腹锦鸡1只、国家“三有”野生动物2只死亡，存活的池鹭已被公安机关放归自然。案发后，罗某家属代其缴纳了涉案野生鸟类的鉴定费人民币4000元。", "relevant_articles":[], "accusation":"非法猎捕、杀害珍贵、濒危野生动物"}
{"fact":"2018年10月至2019年6月期间，叶某某等三人单独或分别结伙，在杭州市临安区清凉峰镇野外山林，在禁猎期，采用自制火药枪射击、自制弹簧套埋设陷阱、夜间照明等方式，非法猎捕杀害国家一级野生保护动物梅花鹿，国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物果子狸、黄麂、野猪、竹鸡、野鸡、棘胸蛙，均用于食用。经评估计算，被猎杀的野生动物共计价值人民币48300元。2019年12月27日，三人因非法猎捕、杀害珍贵、濒危野生动物罪、非法狩猎罪被依法追究刑事责任。", "relevant_articles":[], "accusation":"非法猎捕、杀害珍贵、濒危野生动物"}
{"fact":"2012年3月，在左某某的召集下，“X号”等四艘平板拖船的股东夏某某、刘某某、段某某、伍某某等十余人经协商签订了联营协议，左某某负责日常经营管理及财务，并与段某某共同负责船只调度；夏某某、夏英某、刘某某负责“X号”平板拖船的具体经营。在未依法取得船舶检验合格证书、船舶登记证书、水路运输许可证、船舶营业运输证等经营资质的情况下，上述四艘平板拖船即在湖南省安化县资江河段部分水域进行货运车辆的运输业务。2012年12月8日晚12时许，按照段某某的调度安排，夏某某、刘某某驾驶的“X号”在安化县烟溪镇十八渡码头搭载四台货运车，经资江水域柘溪水库航道前往安化县平口镇。因“X号”无车辆固定装置，夏某某、刘某某仅在车辆左后轮处塞上长方形木条、三角木防止其滑动，并且未要求驾乘人员离开驾驶室实行“人车分离”。次日凌晨3时许，“X号”行驶至平口镇安平村河段时，因刘某某操作不当，船体发生侧倾，致使所搭载的四台货运车辆滑入柘溪水库，沉入水中。该事故造成10名司乘人员随车落水，其中9人当场溺亡，直接经济损失100万元。", "relevant_articles":[], "accusation":"重大责任事故"}
{"fact":"2016年5月，宋某某作为A煤业公司矿长，在3号煤层配采项目建设过程中，违反《关于加强煤炭建设项目管理的通知》（发改能源〔2006〕1039号）要求，在没有施工单位和监理单位的情况下，即开始自行组织工人进行施工，并与周某某（以伪造公司印章罪另案处理）签订虚假的施工、监理合同以应付相关单位的验收。杨某作为该矿的总工程师，违反《煤矿安全规程》（国家安全监管总局令第87号）要求，未结合实际情况加强设计和制订安全措施，在3号煤层配采施工遇到旧巷时仍然采用常规设计，且部分设计数据与相关要求不符，导致旧巷扩刷工程对顶煤支护的力度不够。2017年3月9日3时50分许，该矿施工人员赵某某带领4名工人在3101综采工作面运输顺槽和联络巷交岔口处清煤时，发生顶部支护板塌落事故，导致上覆煤层坍塌，造成3名工人死亡，赵某某及另一名工人受伤，直接经济损失635.9万元。", "relevant_articles":[], "accusation":"重大责任事故"}
{"fact":"1996年1月19日16时，被告人王立贞、谭光凯到石景山区苹果园东侧的首钢民用建筑工程公司搅拌站工地接班，负责“海虹”牌50吨汽车吊吊装混凝土作业。在等待工作期间，谭光凯在50吨汽车吊吊臂向东伸出28米，仰角为73度的情况下，擅自离开吊车到工地休息室与他人打扑克赌博。17时许，调度员到工地休息室通知50吨汽车吊挪动车位让路，谭只顾打扑克，未采取任何措施，此时在休息室观看他人打扑克的王立贞不顾自己无驾驶证，只负责对吊车进行监护的职责，私自驾驶50吨吊车腾挪让路。王立贞在未收回吊臂，且无人监护的情况下驾车有东向西行驶，致使吊臂先后两次粗碰到触碰到石景山热电厂至八里庄变电站20千伏石──八双回线，造成其短路断电，使北京西部地区大范围停电，直接影响了部分重要党政军领导机关、中央广播电台、中央电视台、地铁及地面交通指挥系统、医院、工矿企业及居民区的供电供暖，进以查明的经济损失已达190余万元。", "relevant_articles":[], "accusation":"重大责任事故"}
{"fact":"被告人崔京兵在没有真实业务发生的情况下，以自己担任法定代表人的北京广力博通策划有限公司为收款单位，为他人虚开北京市服务业、娱乐业、文化体育业专用发票3张（票面金额达人民币80.55万元）。2012年3月14日，在北京市朝阳区三元桥内环辅路月山日本料理餐馆门前路边，被告人崔京兵向与北京广力博通策划有限公司无任何交易事项的魏某开具虚假交易内容的北京市服务业、娱乐业、文化体育业专业发票3张（经鉴定均为真发票），票面金额分别为100500元、405000元、300000元，并约定交易费用为16000元。民警当场起获被告人崔京兵持有的三星手机1部，并在对被告人崔京兵住所进行搜查的过程中起获松下牌打印机1台、公司印章1枚、税控器1台及空白的北京市文化体育业专用发票31张。", "relevant_articles":[], "accusation":"虚开发票"}
{"fact":"2012年5月，李光某（系被告人张某舅舅）挂靠广东甲园林绿化有限公司承接了江阴市乙置业有限公司景观环境工程，被告人张某经李光某安排担任该项目财务负责人。其间，被告人张某为结算工程款到税务机关开具发票，经向税务机关了解需要缴纳的税款税率为开票金额的6.5％左右（自陈）。 2012年7月至8月，被告人张某通过施某，以支付人民币19万元开票费的方式从章文某（另案处理）处开具票面金额共计为人民币300余万元的江苏省地方税务局通用机打发票多份，并将发票交广东甲园林集团有限公司及江阴乙置业有限公司，因广东甲园林集团有限公司反映发票缺少税收缴款书无法入账，被告人张某提出发票无法使用，章文某将所收取的开票费退还给被告人张某。2012年8月至10月，被告人张某为少缴纳税款，与章文某商定以支付低于应缴纳税款数额开票费的方式，先后3次通过章文某开具了票面金额为人民币503. 16万元的江苏省地方税务局通用机打发票8份。其间，被告人张某经上网查询得知所开具发票的用票方系其他单位，发票可能系假发票，即要求章文某出具税务机关的证明，后章文某向被告人张某提供了加盖伪造的税务机关印章的证明一份以证明发票系在税务机关开具。尔后，被告人张某将所开具的发票及税收缴款书交广东甲园林集团有限公司及江阴乙置业有限公司用于入账，并支付章文某开票费人民币16万元。经无锡市地方税务局征管和科技发展处鉴定，涉案8份江苏省地方税务局通用机打发票系假发票。", "relevant_articles":[], "accusation":"虚开发票"}
{"fact":"2015年10月至2017年12月期间，被告人蔡某某、董某某、魏某某、李某为谋取非法利益，通过设立寿县康仁园林绿化工程有限公司、寿县板桥镇双和苗木种植园、寿县独好花卉苗木种植专业合作社三家空壳企业，并联系借用寿县国金苗木种植专业合作社、寿县板桥镇天怡园艺场、寿县板桥镇宏山园艺场、寿县青峰苗木种植专业合作社四家企业资质，向税务部门领取增值税普通发票，在没有真实货物交易的情况下向浙江、上海等地企业进行虚开，合计虚开增值税普通发票9753份，票面金额为844368387.49元。2017年4月至2017年8月，被告人余某某为谋取非法利益，伙同董某某、魏某某，通过设立寿县安隐路绿色长廊苗木种植专业合作社及联系借用寿县景龙水产养殖专业合作社资质，向税务部门领取增值税普通发票，在没有真实的货物交易情况下，向杭州宏运绿化工程有限公司、杭州恒邦水产有限公司、杭州时丰蔬菜种植有限公司等企业进行虚开，合计虚开增值税普通发票178份，票面金额为17002029.6元。", "relevant_articles":[], "accusation":"虚开发票"}
{"fact":"2000年3月20日，被告人周某某因涉嫌行贿犯罪被某省人民检察院提审临时羁押于某省人民政府外事办公室招待所X号楼X单元X楼X号房内。3月25日凌晨2至4时许，周某某趁看守的人员熟睡之机，潜入隔壁房间，盗得钱包一只，内有人民币2000元，接着推开该处厨房北窗的防盗窗右上角，钻出窗外，然后翻墙逃出省外办招待所。为逃避追捕，周某某乘坐出租车先后逃至某省某市，某省某县某乡等地。3月26日上午，在付某1、付某2(均另案处理)的帮助下，周某某逃至某市县某乡某村余某某家藏匿，2000年6月17日凌晨被公安机关抓获归案。", "relevant_articles":[], "accusation":"脱逃"}
{"fact":"2001年8月7日，被告人吴东赋在被关押期间，乘看守人员不备，从苏州新区新枫路派出所逃出，后被抓获。", "relevant_articles":[], "accusation":"脱逃"}
{"fact":"被告人张某3因犯盗窃罪于1995年4月14日被广东省梅州市梅江区人民法院判处有期徒刑十年六个月，剥夺政治权利二年，于同年5月10日被投入原广东省蕉岭监狱服刑。同年11月3日上午张某3在晒台劳动时，发现厕所后墙通风口较大，遂趁上厕所之机翻墙脱逃，后辗转逃至福建省泉州市，在泉州市冒用赖某生的身份打工生活。", "relevant_articles":[], "accusation":"脱逃"}
{"fact":"2015年5月26日至27日，被告人刘彬以广州市天河区中山大道中高地大街天豪公寓303房为据点，在广州市天河区车陂一带，利用伪基站设备向移动通信用户发送广告短信。2015年5月27日11时许，被告人刘彬在上述地址被抓获归案，并当场缴获作案工具移动电源2台、发射器1台、金立牌手机1台、键盘1个、双肩背包1个。经勘验，上述“伪基站”设备被用于占用中国移动通信集团广东有限公司广州分公司使用的频率，强行与有效范围内不特定移动用户手机建立连接，迫使手机用户与移动通信网络连接中断，并发送广告短信32793条，共导致32793次用户异常，造成32793位移动用户通信中断不满1小时。", "relevant_articles":[], "accusation":"扰乱无线电通讯管理秩序"}
{"fact":"2015年4月至11月，原审被告人朱某某出资购买“伪基站”设备，雇佣上诉人刘某驾驶其提供的白色小型轿车（车牌号：京KC××××）在本市通州区内轻轨八通线沿线附近通过使用“伪基站”设备，向周边群众手机发送广告信息。同年11月18日，上诉人刘某在通州区梨园镇贵友大厦附近被抓获，后上诉人刘某带领侦查人员在通州区新华联北区××号楼×单元302室抓获朱某某。经中国移动通信集团北京有限公司通州分公司勘验，涉案设备共计发出255877条信息，影响199988名手机用户。作案工具天线、手机、笔记本电脑、电瓶、稳压器、短信发射器各1个及白色小型轿车1辆（车牌号：京KC××××，登记在王晓某名下）已被公安机关扣押。", "relevant_articles":[], "accusation":"扰乱无线电通讯管理秩序"}
{"fact":"2016年4月2日，被告人李雄剑以每天工资200元受雇用，利用“伪基站”设备，冒充工商银行的95588号发送虚假的兑换积分短信，以及招聘司机短信。后李雄剑邀约被告人谢增光、王历飞驾驶牌照为湘kfb810的尼桑轩逸小汽车，在湖北省咸宁市、仙桃市、武汉市的闹市区，非法利用移动公司频段，强行向有效范围内的46 109名用户发送短信，迫使用户与移动通信网络中断。", "relevant_articles":[], "accusation":"扰乱无线电通讯管理秩序"}
{"fact":"2013年4月1日，扬州市江都区郭村镇宏达工具厂（以下简称宏达工具厂）工人杨小党在上班期间发生工伤事故，因宏达工具厂没有为被告人杨小党缴纳工伤保险，被告人莫建兵遂与杨小党合谋编造虚假的交通事故，以骗取保险公司赔偿金来支付杨小党的医疗费等费用。2013年4月2日，被告人莫建兵指使被告人王江报警，谎称被告人王江驾驶苏kpc155号汽车于2013年4月1日与被告人杨小党骑行的电动车发生交通事故，致被告人杨小党受伤。2013年4月4日，扬州市江都区公安局交通巡逻警察大队出具了道路交通事故认定书，认定被告人王江负事故全部责任。2013年11月27日，经扬州市江都区人民医院司法鉴定所鉴定，被告人杨小党左手中、环、小指严重碾挫伤，致双手功能丧失10％以上，构成九级伤残。2013年11月28日，经被告人杨小党要求，被告人莫建兵让被告人王江打电话至太平洋保险公司江都支公司（以下简称太平洋江都支公司）进行销案。后被告人莫建兵承诺给予被告人杨小党人民币50000元，被告人杨小党同意向扬州市江都区人民法院起诉太平洋江都支公司索赔保险金，后又反悔。2014年2月18日，被告人莫建兵在未经被告人杨小党同意的情况下，伪造被告人杨小党的签名，以杨小党的名义向扬州市江都区人民法院提起诉讼，要求太平洋江都支公司赔偿人民币164600元。后因太平洋江都支公司向公安机关报案，被告人莫建兵向法院申请撤诉，其后法院将此案移送公安机关。2014年3月13日，被告人莫建兵向公安机关自首；;2014年3月17日，被告人王江向公安机关自首。为证实以上指控，公诉人当庭宣读和出示了相关证据。", "relevant_articles":[], "accusation":"保险诈骗"}
{"fact":"2015年9月29日23时许，原审被告人汤少强酒后驾驶皖KW9918号奔驰轿车行驶到安徽省颍上县谢桥镇中心医院门口时，发生撞到树上的单方交通事故，后原审被告人武新辉赶到事故现场，应汤少强要求，武新辉拨打“110”报警电话及保险公司电话，谎称是自己驾驶。2016年1月21日汤少强向中国人保财产保险股份有限公司合肥分公司提出保险理赔款28万元，因该公司发觉此起事故存在顶包嫌疑及多处疑点，将该案移交中国人保财险颍上支公司处理。中国人保财险颍上支公司报案后，经颍上县公安局侦查，二人如实供述了为获得保险赔偿款，谎称系武新辉驾驶车辆发生交通事故，并向中国人保财险公司提出索赔，至案发未获赔偿的事实。", "relevant_articles":[], "accusation":"保险诈骗"}
{"fact":"无锡市锡山区人民法院经审理查明：2002年6月，被告人徐开雷个人购买了一辆凤凰牌重型自卸货车，并挂靠在原无锡市郊区北郊汽车运输队（后更名为无锡市滨湖区北郊汽车运输队，以下简称北郊运输队），牌照号码为xxx，并以北郊运输队的名义向中华某财产保险股份有限公司无锡市锡山支公司办理了盗抢险保险业务。所有上牌、年检、保险的相关费用均由被告人徐开雷个人支出。2005年5月4日，被告人徐开雷将自己购买的上述苏B17621号凤凰牌重型自卸货车出售给他人，次日即向公安机关及保险公司谎报假案，称车辆失窃。2005年9月，被告人徐开雷通过北郊运输队从中华联合财产保险股份有限公司无锡市锡山支公司骗得盗窃险保险金63130.97元。", "relevant_articles":[], "accusation":"保险诈骗"}
{"fact":"2018年7月至8月期间，被告人马某以其在昆山市开发区经营的同步美业理发店、聚星造型理发店为依托，以非法获利为目的，指使、纠集被告人马某某、杨某某、韩某、王某某、赵某及周某某在经营上述两家理发店的过程中，以外地来昆的未成年暑期学生工为主要作案对象，采用虚假宣传服务价格，未经顾客允许即向其提供服务等手段虚增服务价格，并通过显露纹身、围住被害人、扬言带被害人去市区找老板等方式营造紧张气氛，先后强迫57人在上述两家店内消费合计23164元。逐渐形成以马某为较为固定的纠集者，马某某、杨某某、韩某、王某某、赵某及周某某等人为一般成员的恶势力犯罪团伙，对当地市场秩序造成严重威胁，造成了较为恶劣的社会影响。", "relevant_articles":[], "accusation":"强迫交易"}
{"fact":"2019年，海淀法院集中审理了王维刚等60余名被告人强迫交易系列案。该系列恶势力团伙长期盘踞在中关村鼎好、E世界等电子市场区域内，采用低价吸引被害人到店后，通过“软暴力”手段强迫被害人购买手机等电子产品。王维刚等人因犯强迫交易罪，被判处有期徒刑五年至一年四个月不等的刑罚，并处罚金。一审宣判后，王维刚等人提出上诉，二审法院裁定驳回上诉，维持原判。", "relevant_articles":[], "accusation":"强迫交易"}
{"fact":"被告人朱嘉乐于2001年至2007年间，分别纠集被告人谢刚、朱德永等十余人形成了一个以朱嘉乐为首要分子、人数较多、重要成员基本固定、经常纠集在一起实施寻衅滋事、敲诈勒索、聚众斗殴、强迫交易等犯罪活动的犯罪集团。其实施的强迫交易罪行主要是：2003年至2007年间，朱嘉乐、朱德永单独或伙同、指使纪青春、窦晓雷、张国、许德臣等人，多次在大兴区礼贤镇平地村、庞各庄镇孙场村等村村委会竞拍树木砍伐权的现场，采取纠集社会闲散人员造势、恐吓威胁等手段，阻止其他村民竞争出价，最终村委会只能与朱嘉乐等人成交。朱嘉乐等人强行获取树木砍伐权后转让牟利。", "relevant_articles":[], "accusation":"强迫交易"}
{"fact":"2017年7月，被告人陈某、崔某、吉某等人在获悉某市农村道路9个标段提档升级工程的招标信息后，通过杨某等中间人介绍，组织A公司等11家有资质的企业，各自派公司资料员统一制作商务标书串通投标，最终中标2个标段，涉案金额3900万余元。中标路段主要由陈某、刘某分包施工。工程于2018年底竣工验收并投入使用。", "relevant_articles":[], "accusation":"串通投标"}
{"fact":"被告人杨某某自2004年6月起至2011年9月任淮安市公安局信通处处长。淮安巨人科技有限公司（以下简称巨人公司）负责人蔡正国找杨某某，欲承接淮安市公安局的有关工程项目，杨某某表示要参加招投标。嗣后，被告人杨某某授意被告人张某某帮助巨人公司做淮安市公安局办公自动化系统、执法监督管理和涉案财物管理系统投标书，让张某某再找一家公司围标，并要求投标报价138万元左右。被告人张某某借用南京博恩网络工程有限公司（以下简称博恩公司）资质，制作了巨人公司、博恩公司投标书，由被告人陈某和高某某分别代表博恩、巨人二公司于2010年9月14日投标，同时投标的还有淮安千帆网络科技发展公司、南京拓淮信息技术有限公司。后巨人公司中标，中标金额人民币138.911万元。被告人屠某某系南京希诺达商业设备有限责任公司（以下简称希诺达公司）负责人，被告人陈某系该公司销售经理。2011年3月前后，淮安市公安局计划采购移动警务通。被告人陈某、屠某某、张某某决定参与竞标该项目。被告人杨某某向陈某、屠某某泄露欲采购的移动警务通技术参数，明确告之陈某、屠某某移动警务通需用11. 6寸的显示屏。被告人陈某、屠某某为成功竞得该项目，除用希诺达公司投标外，又借用南京金鹿鼎信息系统实业有限公司（以下简称金鹿鼎公司）参与围标。被告人杨某某还授意张某某等人成立新公司参与围标，并要求投标的价格包括200元数字证书和加密卡不能超过2800元。被告人屠某某于同年4月7日注册成立南京淮康智能科技有限公司（以下简称淮康公司）。同月14日，被告人陈某代表金鹿鼎公司，还安排希诺达公司会计陶露代表淮康公司，被告人屠某某代表希诺达公司投标。后淮康公司中标，中标金额人民币231. 2万元。", "relevant_articles":[], "accusation":"串通投标"}
{"fact":"1998年4月3日，浙江省武义县矿产资源管理局对县矿山公司所属的大塘口砩矿采矿权出让进行招投标。参加竞标的有武义县的徐淑华、周爱马、周万生、洪震林及义乌市的陈献省、付佩伦等6人。徐淑华虽认为80万元标底太高，无意竞标，却在投标数日前与周爱马、周万生、洪震林等人商议让义乌人中标，其余人向中标者拿所谓的“香烟钱”。投标日的上午，徐淑华与周爱马等人商定后，即打电话与陈献省取得联系。到中午，陈献省、付佩伦等人即到徐淑华办公室，数人商定由陈献省中标，由陈分给每个参加投标人3万元人民币。下午，陈献省以81.088万元中标。随后，由陈献省的亲戚郑桂良将15万元现金送到徐淑华办公室。徐淑华、周爱马、周万生、洪震林以及付佩伦各分得3万元人民币。1998年5月16日，武义县矿产资源管理局对县矿山公司所属的剃刀畈砩矿承包权进行竞价投标。徐淑华、胡荣达以及陈献省等人参加投标。上午，投标人员到达后，胡荣达、叶天荣曾与义乌的投标者协商串通投标而无结果。开始竞标后，竞价主要胡荣达与义乌人陈献省之间进行，从180万元一直竞到220万元。期间，叶天荣、周建荣等人已多次在胡荣达与陈献省之间牵线，要其中一方放弃竞标，另一方出钱付给其他人。当陈献省之亲戚郑桂良答应出钱后，叶天荣即向胡荣达传话：“义乌人愿意出钱了。”当竞价至228万元时，胡荣达遂停止报价，陈献省则以228.1万元中标。此后胡荣达遂叫叶天荣去问一下义乌人说话是否算数。次日上午，郑桂良拿了8万元人民币与叶天荣一起送给胡荣达。胡荣达将8万元作了分配，其中叶天荣分得2万元，胡荣达、徐淑华各分得8000元。1998年6月14日上午，武义县桐琴镇倪桥村委会在村办公室进行村沙场承包招投标，胡兴春前去投标。领到标票后，胡兴春招呼13名有标票的人在操场上集中，并向大家提出要承包这个沙场，愿以800元买下每人手中的标票。当听到方新、陈天顺愿以5000元买标时，胡兴春十分恼火，分别抱住方新和陈天顺的头将他们带到操场边上，并用手拍打了陈的头部。其他投标人见状都将标票交出。到下午，由汤关其一人填写了标价，最终胡兴春以高于底价800元的标价中标。事后，胡兴春拿出2万元分发给其他投标人。", "relevant_articles":[], "accusation":"串通投标"}
{"fact":"2005年4月，王玉江、刘林彬、刘晓克预谋在胜利油田海洋采油厂海底输油管道打孔盗油。同年6月，王玉江、刘林彬、时国勇、时丙德携带卡子、手摇钻等作案工具，乘坐渔船多次下海至胜利油田海洋采油厂中心一号平台至海三站区域，通过潜水，在直径559毫米油气外输管道上装卡并打孔。期间，张庆民为打孔提供了打卡费2万元。因被打孔管道系输气管道，盗窃原油未遂。之后，王玉江、刘林彬、刘晓克等人又确定胜利油田海洋采油厂中心一号平台至海三站直径460毫米原油外输管道为作案目标。2005年7月，在王玉江的指使下，刘林彬、刘明中、杨振杰携带卡子等作案工具，多次乘船至460毫米原油外输管道装卡并打孔。同年8月、11月，王玉江、刘林彬等人先后潜水在直径460毫米原油外输管道打卡处打开阀门，盗放原油10吨，价值人民币35359.6元。2005年12月1日，被打孔的直径460毫米输油管道原油外泄，12月4日海洋采油厂将直径460毫米输油管道与直径559毫米输气管道进行了输送介质互换。2006年3月12日15时，直径559毫米输油管道打孔处原油也外泄，致使关闭油井182口，停输108小时30分，损失原油产量16523.6吨，损失天然气产量137万立方米。在抢救事故中，海洋采油厂先后支出海底探摸费、管道堵漏修复费、原油外泄清污费、作业及洗井等费用共计4795.24万元。因承压能力及防腐保温效果无法达到原设计要求，致使价值85131756.57元的被打孔外输油气管道处于报废状态。该事件还导致漏失原油损失6.3万元，严重污染了输油管道所处海域生态环境，改变了溢油点周边水域原有质量，损害了当地渔业生产和天然渔业资源，对东营海域造成人工养殖水产品经济损失、天然渔业资源经济损失、渔具损失等共计139020526.92元，并对近岸海域、河北沧州海域、渤海湾中部海域及天津海域也造成了污染。", "relevant_articles":[], "accusation":"破坏易燃易爆设备"}
{"fact":"2006年11月19日，被告人易学军为牟取暴利违法在自己承包地里挖土取沙。当晚，在明知地内埋有天然气输气管道的情况下，仍雇用被告人***用装载机铲土回填，被告人***在明知地里有天然气输气管道的情况下，仍操作装载机铲土回填，致使埋在地下的天然气输气管道被铲断，造成金堂县县城停气12小时，天然气泄漏6万余方，直接经济损失10万余元的严重后果。被告人易学军、***的行为均已构成破坏易燃易爆设备罪，并造成严重后果，应当依照《中华人民共和国刑法》第一百一十九条之规定判处。", "relevant_articles":[], "accusation":"破坏易燃易爆设备"}
{"fact":"2013年5月，被告人高迎春（已判决）因在原籍伙同他人打孔盗油被原籍公安机关上网追逃，期间产生到新疆盗窃原油的想法。2013年10月下旬，高迎春到轮台县轮南油田、塔河油田等地，先后多次在上述地点寻找输油管线，经过一段时间的踩点，最终确定在位于沙漠公路92公里塔里木油田塔轮输油管线79某桩+300米处进行打孔盗油。随即高迎春电话联系被告人张明明、常强强（已判决）及同乡无业人员被告人赵英伟（绰号小李子）、常松松（在逃）邀其一起到新疆打孔盗油，并让赵英伟准备手摇钻、铁板底座、胶等作案工具通过物流配送到新疆。2013年12月初，被告人赵英伟和常强强、张明明、常松松等四人轮流驾驶常松松所有的黑色桑塔纳轿车（车号×××）前往新疆轮台县塔河油田采油三队与高迎春汇合。后高迎春带领赵英伟等人查看了其事先踩点选好的作案点，并着手准备高压软管、阀门、扳手等其他作案工具。2013年12月下旬，由常松松驾车（车号×××）拉载高迎春、赵英伟、常强强、张明明等五人携带作案工具驱车前往打孔盗油地点。到达现场后，常松松驾车离开至塔河镇等候。高迎春、赵英伟、常强强、张明明四人将输油管线挖开露出管壁后，由高迎春钻眼、关闭阀门，赵英伟、常强强、张明明三人接好软管并将软管隐蔽起来。打孔实施完毕后，高迎春将手摇钻等作案工具埋藏在打孔地点附近，常松松驾车将高迎春、赵英伟、常强强、张明明四人接上后返回轮台县。", "relevant_articles":[], "accusation":"破坏易燃易爆设备"}
{"fact":"2019年12月，被告人胡某、聂某贵、聂某峰在未进行工商注册登记、未办理营业执照的情况下，成立了“晨昂科技有限公司某办事处”,并在微信朋友圈发布为“黑户人员”办理贷款的广告，收集前来办理贷款的“黑户人员”所提供的银行卡、手机卡等贷款申请信息资料。截至案发时，三被告人非法持有他人银行卡共计17张。", "relevant_articles":[], "accusation":"妨害信用卡管理"}
{"fact":"2013 年8 月，被告人汤某为牟取非法利益，通过互联网发布招聘人员有偿办理信用卡的信息，后经QQ、电话联系等方式招揽被告人胡某、闫某。胡某为牟取非法利益，招募被告人陈某、刘某、陈某某。闫某为牟取非法利益，通过他人招募被告人徐某。同月12 日9时许，上述各被告人至嘉定安亭镇会合。汤某从其非法获取的60 余张他人居民身份证中挑出相貌相近的予以分发，要求到场人员使用他人居民身份证至银行办理信用卡。嗣后，陈某使用“覃海波”的居民身份证从农行安亭支行、建行安亭支行、邮政储蓄银行安亭支行各骗领信用卡1 张，刘某使用“覃锦坚”的居民身份证从建行安亭支行、邮政储蓄银行安亭支行各骗领信用卡1 张，陈某使用“邱海强”的居民身份证从建行安亭支行、邮政储蓄银行安亭支行各骗领信用卡1张，徐某某使用“江涛”的居民身份证从建行安亭支行、农行安亭支行各骗领信用卡1 张。其中，汤某参与骗领信用卡9 张，胡某参与骗领信用卡7 张，陈某参与骗领信用卡3 张，刘某参与骗领信用卡2张，陈某某参与骗领信用卡2 张，闫某参与骗领信用卡2 张，徐某参12与骗领信用卡2 张。", "relevant_articles":[], "accusation":"妨害信用卡管理"}
{"fact":"被告人黄星辉伙同钟某(已判决)，于2013年5月至6月间，在广东省中山市坦洲镇的租住房内，使用冒充熟人拨打电话的方式对不特定多数人实施诈骗。其中，二人于2013年5月29日骗取北京市的被害人揭某(75岁)1万元，于2013年6月13日、6月14日骗取北京市的被害人盛某(76岁)18万元。被告人钟旭恒、杨金雄、邵宜才明知被告人黄星辉等人实施诈骗犯罪，而为其提供帮助。被告人钟旭恒向黄星辉介绍杨金雄，并在黄星辉等人实施诈骗行为时，帮助黄星辉等人联系杨金雄。被告人杨金雄负责为黄星辉等人提供诈骗犯罪所需的银行账户等作案工具，并向邵宜才提供银行卡、身份证等作案工具，安排邵宜才赴外地通过银行转移诈骗犯罪之非法所得。民警于2013年9月24日将被告人黄星辉、钟旭恒、杨金雄、邵宜才抓获。民警抓获被告人邵宜才时，自邵宜才处起获由被告人杨金雄提供的他人信用卡共计84张。", "relevant_articles":[], "accusation":"妨害信用卡管理"}
{"fact":"2015年9月20日16时许，被告人卢晓旭（女）以收取卫生费为名，在天津市河西区上门行骗时，见被害人夏某（女，13岁）独自在家，意欲让夏某跟随其一起行骗，遂谎称与夏某父亲相识，骗取夏某信任后将夏某从家中带离，致使夏某脱离监护人监管。后因发现夏某不具备与其共同行骗的可能性，卢晓旭于同年9月23日晚带夏某搭乘出租车，后借故离开，将夏某独自留在车内。出租车司机了解情况后，将夏某送回家中。同月24日，公安人员将卢晓旭抓获。", "relevant_articles":[], "accusation":"拐骗儿童"}
{"fact":"1996年5月11日17时30分左右，被告人王莉在本市青年路云南省红十字会医院妇产科，冒充该科婴儿室护士收喂奶婴儿，将妇产科17号病房产妇杜某刚生下5天的男婴抱走。并直接抱着拐骗来的婴儿来到公安机关，谎称婴儿是她与其男友潘志峰所生，要求将婴儿交潘照管。遭值班人员拒绝后，被告人将婴儿弃于公安机关值班室长凳上离去。据此，请求人民法院以拐骗儿童罪对王莉判处刑罚。", "relevant_articles":[], "accusation":"拐骗儿童"}
{"fact":"1994年10月3日中午12时，被告人朱俊程看见3岁男孩吴亚二在海口市第九小学分校附近的人行道上，即吴亚二家楼下玩，遂起拐骗回家抚养之意。朱俊程以带男孩寻找父母为由，将吴亚二带回其住处DC城后的工棚里藏起来。当天晚上朱俊程的同乡王代昌曾劝其将孩子交归其父母，但朱俊程不肯，执意要将孩子带回老家抚养。10月4日下午5时公安机关将案犯朱俊程抓获，并将吴亚二交归其父母。", "relevant_articles":[], "accusation":"拐骗儿童"}
{"fact":"犯罪嫌疑人陈某系安徽省池州市贵池区贵航金属制品有限公司（以下称贵航公司）副总经理、销售部经理。2013年6月28日，犯罪嫌疑人陈某主动向池州市检察院投案，如实供述了自己涉嫌单位行贿罪的犯罪事实。2013年6月28日被监视居住，2013年7月3日被取保候审。经审查，2010年至2013年贵航公司在生产经营期间，为解决环保设备未通过验收和产品抽检不合格等问题，经公司研究决定，由陈某具体负责，先后送给行政执法机关工作人员（另案处理）贿赂款物共计人民币13万元。承办单位东至县检察院认为，贵航公司负责人陈某主动向检察机关投案，并如实供述犯罪事实，认罪态度较好，且本案犯罪数额较小，遂拟作相对不起诉处理。", "relevant_articles":[], "accusation":"单位行贿"}
{"fact":"2006年至2008年间，被告人黄光裕作为被告单位鹏房公司及国美公司的法定代表人，在得知公安部经侦局北京总队正在查办鹏房公司涉嫌犯罪案件及北京市公安局经侦处对国美公司涉税举报线索调查后，经与被告人许某预谋，直接或指使许钟民向时任公安部经侦局副局长兼北京总队总队长的相怀珠提出在侦办鹏房公司、国美公司上述案件中给予关照的请托。期间，黄光裕单独或指使许钟民给予相怀珠款、物共计价值人民币106万余元。2006年至2008年间，国税总局稽查局在全国范围对被告单位国美公司进行税务大检查。被告人黄光裕作为国美公司的法定代表人，经与被告人许钟民预谋，直接或通过北京市公安局经侦处民警靳红利联系介绍，多次分别宴请负责全国税务检查领导工作的国税总局稽查局孙海渟及具体承办税务检查的北京国税稽查局工作人员梁丛林、凌伟，黄光裕、许钟民及靳红利均向孙海渟等三人提出关照国美公司的请托。黄光裕先后单独或指使许钟民给予靳红利共计人民币150万元，给予孙海渟共计人民币100万元，给予梁丛林、凌伟人民币各50万元。", "relevant_articles":[], "accusation":"单位行贿"}
{"fact":"上杭县人民法院经公开审理查明：福建省永定县华厦建筑工程有限公司(以下简称华厦建筑公司)成立于2001年12月，被告人卢国华出资608万元，胡耀昌出资10万元，卢国华为法定代表人、董事长；2011年11月，公司名称变更为福建省土圆楼建设集团有限公司(以下简称土圆楼建设公司)，股东出资变更为卢国华3008万元、胡耀昌10万元。永定县华泰房地产开发有限公司(以下简称华泰房地产公司)成立于2003年6月，卢国华出资80万元，其妻吴某出资120万元，法定代表人为吴慧贞，卢国华为实际控制人。2002年至2014年间，在经营开发永定县泰华大厦、永定县古镇安置房等工程项目中，为在工程承揽、容积率调整、工程验收等方面谋取不正当利益，卢国华未经单位集体研究决定，以个人款项先后向永定县城乡规划建设局原规划股股长肖福强、原副局长吴乃宏、原局长林定河、郑志森，永定县人民政府原副县长郑华文、范甲荣，永定县人大常委会原主任吴瑞林等人行贿，共计342.99万元。被告人卢国华在纪检监察机关调查期间，主动交代了办案机关尚未掌握的大部分犯罪事实，其家属在审查起诉期间代为退赃200万元。", "relevant_articles":[], "accusation":"单位行贿"}
{"fact":"2017年5月17日，上海乙实业有限公司（以下简称乙公司）因与甲公司合同履行纠纷诉至上海市青浦区人民法院。同年8月16日，青浦区人民法院判决甲公司支付乙公司人民币3250995.5元及相关利息。甲公司提出上诉，上海市第二中级人民法院判决驳回上诉，维持原判。2017年11月7日，乙公司向青浦区人民法院申请执行。青浦区人民法院调查发现，被执行人甲公司经营地不明，无可供执行的财产，经乙公司确认并同意后，于2018年2月27日裁定终结本次执行程序。2018年5月9日，青浦区人民法院恢复执行程序，组织乙公司、甲公司达成执行和解协议，但甲公司经多次催讨仍拒绝履行协议。2019年5月6日，乙公司以甲公司拒不执行判决为由，向上海市公安局青浦分局（以下简称青浦公安分局）报案，青浦公安分局决定不予立案。", "relevant_articles":[], "accusation":"拒不执行判决、裁定"}
{"fact":"浙江省平阳县人民法院于2012年12月11日作出(2012)温平鳌商初字第595号民事判决，判令被告人毛建文于判决生效之日起15日内返还陈先银挂靠在其名下的温州宏源包装制品有限公司投资款200000元及利息。该判决于2013年1月6日生效。因毛建文未自觉履行生效法律文书确定的义务，陈先银于2013年2月16日向平阳县人民法院申请强制执行。立案后，平阳县人民法院在执行中查明，毛建文于2013年1月17日将其名下的浙CVU661小型普通客车以150000元的价格转卖，并将所得款项用于个人开销，拒不执行生效判决。毛建文于2013年11月30日被抓获归案后如实供述了上述事实。", "relevant_articles":[], "accusation":"拒不执行判决、裁定"}
{"fact":"被告人陈建明与赵素英因债务纠纷，于1989年10月在杭州市拱墅区人民法院主持下，双方自愿达成调解协议：从1989年10月起至1992年11月止，陈建明分月支付赵素英本息共60400元。调解协议发生法律效力之后，陈建明仅在前两个月支付了2000元，以后就不再履行。为此，赵素英于1990年1月向拱墅区人民法院申请强制执行。法院采取划拨陈建明所开的卤味店银行帐内存款、查封店面等强制措施，迫使其分批偿还了12630元。在此后的执行过程中，陈建明仍在经营卤味店，具有偿还债务的能力，却无视法院的多次教育和通知，不按期偿还欠款。1991年4月，拱墅区人民法院传唤陈建明到庭，陈建明谎称近日内即支付部分欠款。然而三日之后，陈建明竟关闭店面，带妻儿、母亲举家携款外逃。其间，陈建明先后在福建省三明市和浙江省金华市开烤禽店。直至1993年7月30日，陈建明潜回杭州时被依法逮捕。陈建明被捕后，赵素英与陈建明达成执行和解协议，由陈建明一次性偿还人民币３万元，其余债权，赵素英自动放弃。陈建明在其家属帮助下交付给赵素英人民币2万元，美元1000元。", "relevant_articles":[], "accusation":"拒不执行判决、裁定"}
{"fact":"1996年7月，被告人黄金池、翁和合（在逃）、陈桂增（在逃）为牟取非法利益，找到时任广东省潮阳市国家税务局关埠分局灶浦征收所副所长的被告人陈汉杰，要求到灶浦征收所辖区开办贸易公司，领购增值税专用发票，为他人虚开，赚取开票费，并许诺赚钱后给予税所有关人员好处。陈汉杰即找到时任所长的林镇裕，经被告人林镇裕、陈汉杰与黄金池、翁和合、陈桂增共同密谋后，黄金池在无注册资金、无经营场所的情况下，出具虚假证明向潮阳市工商局申请注册成立了潮阳市新佳美贸易公司、潮阳市金鸿昌贸易有限公司等九家虚假贸易公司，并经林镇裕、陈汉杰、陈壁亮审批，违法办理了增值税一般纳税人资格。自1997年1月至2000年3月，被告人黄金池以上述九家虚假贸易公司的名义向灶浦征收所领购增值税专用发票913本，22818套，大肆为他人虚开增值税专用发票，其具体犯罪事实如下：1996年7月，被告人黄金池用吴永潭、吴桂合的身份证登记注册了成立了潮阳市新佳美贸易有限公司。自1997年1月至1999年5月，被告人黄金池共向潮阳市国家税务局关埠分局灶浦征收所领购增值税专用发票84本，2100套，然后，以成都市瑞安灯饰贸易部等1000余家单位为购货方名义，为他人虚开增值税专用发票2100套，金额总计人民币20470036．78元，税款总计人民币3479906．25元。1998年1月，被告人郑继亮向被告人林镇裕提出其朋友吴少东（在逃）需要虚开3000多万元的增值税专用发票作为汕头市化妆品厂进项进行抵扣，在场的被告人黄金池和潮阳市供销企业（集团）灶浦公司人员黄惠周（在逃）当即表示要为其虚开。经被告人林镇裕同意后，黄金池、黄惠周分别向被告人陈汉杰领取了存放在其处保管的潮阳市新佳美贸易有限公司和潮阳市供销企业（集团）灶浦公司的十万元版的增值税专用发票，随后在国税灶浦征收所办公室，共同为汕头市化妆品厂虚开增值税专用发票39套，金额合计人民币33639500．00元，税款合计人民币5718715．00元。其中，被告人黄金池以潮阳市新佳美贸易有限公司的名义虚开增值税专用发票21套，金额共计人民币19184600．00元，税款共计人民币3261382．00元；黄惠周以潮阳市供销企业（集团）灶浦公司的名义虚开增值税专用发票18套，金额共计人民币17119800．00元，税款共计人民币291036600元。", "relevant_articles":[], "accusation":"虚开增值税专用发票、用于骗取出口退税、抵扣税款发票"}
{"fact":"被告人胡银峰自1995年6月起，以虚假的验资报告等资料分别在金华县白龙桥镇和罗埠镇以自己或他人的名义申请开办了金华县宏业工贸物资有限公司、金华县广元工贸有限公司、金华县正通物资有限公司、金华县万宝工贸物资有限公司、金华县万利物资有限公司和金华县顺发工贸物资有限公司、金华县飞达贸易公司。然后在金华县白龙桥财税所和罗埠财税所分别做出上述七家公司的税务登记证取得一般纳税人资格。从1995年6月至1996年12月，被告人胡银峰分别以上述七家公司的名义向白龙桥和罗埠财税所领出增值税专用发票350本（其中13本为空白发票交回核销），在无经营场地、经营人员、无货物购销和现金往来的情况下，自己亲自执笔虚开或交由他人虚开增值税专用发票337本，计6136份，虚开价款额553267413．83元，税额93786610．04元，价税合计647054023．87元，致使全国各地受票单位利用虚开的增值税专用发票向国家财税部门抵扣税款90011857．39元，已追回67315983．22元（合保证金3977163．28元），至今未追回22695874．17元。其中被告人胡银峰亲自虚开了831份增值税专用发票，价额84609328．56元，税额14261686．39元，价税合计98871014．95元，受票单位已向税务部门抵扣税款13700445．93元，至今未追回3754639．62元。", "relevant_articles":[], "accusation":"虚开增值税专用发票、用于骗取出口退税、抵扣税款发票"}
{"fact":"深圳航信公司主要经营电子产品研发、生产及销售等业务。2014年12月至2015年11月，深圳航信公司因发展业务需要增值税专用发票用于公司入账，在没有实际货物交易的情况下，公司实际经营者张某某以支付手续费的方式，接受广东百业达公司虚开增值税专用发票9份，税额合计113万元，并已向税务部门申报抵扣了相应税额。2018年1月，张某某自动投案并补缴税款113万元。张某某因本案先后被公安机关、法院取保候审。", "relevant_articles":[], "accusation":"虚开增值税专用发票、用于骗取出口退税、抵扣税款发票"}
{"fact":"2011年6月，被告人叶经生等人成立宝乔公司，先后开发“经销商管理系统网站”“金乔网商城网站”（以下简称金乔网）。以网络为平台，或通过招商会、论坛等形式，宣传、推广金乔网的经营模式。金乔网的经营模式是：1.经上线经销商会员推荐并缴纳保证金成为经销商会员，无需购买商品，只需发展下线经销商，根据直接或者间接发展下线人数获得推荐奖金，晋升级别成为股权会员，享受股权分红。2.经销商会员或消费者在金乔网经销商会员处购物消费满120元以上，向宝乔公司支付消费金额10%的现金，即可注册成为返利会员参与消费额双倍返利，可获一倍现金返利和一倍的金乔币（虚拟电子货币）返利。3.金乔网在全国各地设立省、地区、县（市、区）三级区域运营中心，各运营中心设区域代理，由经销商会员负责本区域会员的发展和管理，享受区域范围内不同种类业绩一定比例的提成奖励。2011年11月，被告人叶青松经他人推荐加入金乔网，缴纳三份保证金并注册了三个经销商会员号。因发展会员积极，经金乔网审批成为浙江省区域总代理，负责金乔网在浙江省的推广和发展。截至案发，金乔网注册会员3万余人，其中注册经销商会员1.8万余人。在全国各地发展省、地区、县三级区域代理300余家，涉案金额1.5亿余元。其中，叶青松直接或间接发展下线经销商会员1886人，收取浙江省区域会员保证金、参与返利的消费额10%现金、区域代理费等共计3000余万元，通过银行转汇给叶经生。叶青松通过抽取保证金推荐奖金、股权分红、消费返利等提成的方式非法获利70余万元。", "relevant_articles":[], "accusation":"组织、领导传销活动"}
{"fact":"被告人申某某经熊某某介绍加入龙爱量子传销组织，并于2017 年2 月25 日在“龙爱物联网”平台（以下简称“平台”）上注册会员账号syf001。同年3 月12 日，又在平台注册下线会员账号longshao168。被告人杨某某经申某某介绍加入龙爱量子传销组织，并于2017 年3 月17 日在平台longshao168 的下线注册会员账号yxL1688。通过注册账号成为会员，就能获得静态收益和动态收益。静态收益是裂变拆分获得收益，动态收益是通过发展会员获得直推奖、对碰奖、管理奖、见点奖、创业中心奖。平台账号的静态收益和动态收益可以产生交易积分，交易积分可以转换为激活积分卖给下线会员获利。商城积分可以兑换商品。被告人申某某、杨某某以销售量子高科技产品为名发展他人成为其下线会员，以高额动态、静态收益为诱饵让下线会员缴纳850 元至850006元不等的费用成为平台对应的VIP1至VIP6 级别账户，并引诱其下线会员继续发展他人参加来获得利益。申某某个人银行账号收到龙爱量子会员何某某等人转账共计6424389.48 元。向熊某某等人转账共计6826113 元。经司法鉴定，申某某的会员账号syf001，等级为VIP6 级，系创业中心成员，层级为第12 层，下线会员共30 层，直接下线会员8 个，下线会员30273 个。杨某某个人银行账号收到龙爱量子会员卢某某等人转账共计3726670 元。向申某某等人转账共计3159198.26 元。杨某某获利567471.74 元。经司法鉴定，杨某某的会员账号longshao168，等级为VIP6 级，系创业中心成员，层级为第13 层，下线会员共29 层，直接下线会员13 人，下线会员5893个。", "relevant_articles":[], "accusation":"组织、领导传销活动"}
{"fact":"“资本运作”是一个非法传销组织，在北海市进行所谓的“人际网络”传销，其要求参加者以缴纳6.98万元（或14万元）获得加入资格，并按照一定顺序组成三级以上层级，直接或间接以发展人员的数量作为计酬、返利依据，引诱参加者继续发展他人参加，骗取财物。2009年10月，被告人金某某经李某某发展出资加入“资本运作”传销组织，随后，金某某直接或间接发展了被告人金某1、程某等人加入其所在的传销体系。后金某1从金某某的传销体系中剥离出来独自管理自己传销体系及发展下线。上述被告人加入资本运作传销体系后，大肆积极发展各自传销下线，从中谋取暴利。至案发时，以金某某等人为首的“资本运作传销体系”已发展成为下线达120人以上、有三个层级以上且有多个分支的传销组织。", "relevant_articles":[], "accusation":"组织、领导传销活动"}
{"fact":"2012年至2016年，为提高福利待遇，经赵某、徐某某等人集体讨论决定，某县图书馆通过在书籍采购过程中账外暗中收受回扣的方式，收受A书社梁某某、B公司、C图书经营部潘某某所送人民币共计36万余元，用于发放工作人员福利及支付本单位其他开支。", "relevant_articles":[], "accusation":"单位受贿"}
{"fact":"2009年7月至8月期间，原佛山市南海区科技信息局（后并入佛山市南海区经济和科技促进局）为建设和推广云计算中心及软件公共服务平台（以下简称云计算平台），向佛山市南海区人民政府申请追加科技经费人民币600万元及从2010年至2012年每年投入人民币100万元用于项目推广及本地企业扶持。2010年9月至2013年2月期间，广东金宇恒科技有限公司作为云计算平台建设单位，在时任佛山市南海区科技信息局局长梁某某的帮助下，顺利收取人民币600万元项目经费。为感谢梁某某的帮助，以及让其在不符合条件情况下帮忙拨付每年人民币100万元扶持资金，郭某某（广东金宇恒科技有限公司法定代表人、董事长、总经理）先后七次送给梁某某共计人民币16万元。", "relevant_articles":[], "accusation":"单位受贿"}
{"fact":"2006年至2011年期间，安徽省淮南市谢家集区教育局利用职权帮助淮南市新华书店在区属各学校征订教辅资料，收受淮南市新华书店以宣传推广费名义给付的教辅资料发行回扣款523924元。时任谢家集区教育局局长的王吉先经教育局局务会研究，将所收受的回扣款不直接转入区教育账户，而是作为区教育局的小金库，用于给全局职工分发节日福利、慰问和看望丧病职工、组织局职工、学校校长外出活动或游玩等。每次收受回扣款，王吉先安排袁传苏等人向新华书店提供维修费、印刷费、餐饮费、办公用品等发票，并提供转账账号。转账到指定账户后，王吉先安排袁传苏等人提现交给担任局会计的被告人鲁如云，由鲁如云负责保管和发放。王吉先就回扣款来源、性质和使用在区教育局局务会上作过通报和说明，但未做会议记录。2006年至2013年中秋节，被告人王吉先在担任淮南市谢家集区教育局局长期间，利用职务上的便利，先后多次非法收受他人价值80.92万元的财物，并为他人谋取利益。2007年至2013年，被告人袁传苏在担任淮南市谢家集区教育局副局长期间，利用分管学校基建等职务便利，先后多次非法收受他人31.13万元财物，并为他人谋取利益。", "relevant_articles":[], "accusation":"单位受贿"}
{"fact":"2018年9月，某勘测研究院与某航摄公司签订合同，委托该公司对陕西省榆林市靖边县某地实施航空拍摄及测量，但未约定负责飞行报备的主体。该航摄公司负责人赵某某安排公司飞机驾驶员刘某某与研究院联系，确定航测作业具体事项。同年9月29日，在未核实飞行审批、备案手续情况下，刘某某驾驶该公司A2C轻型运动飞机对合同约定目标地进行航拍测绘。当日12时08分，中国人民解放军空军某部发现该空情（飞机高度2100米，时速110公里/小时），并通过航空管制部门查询到该飞行未申报飞行任务、未申请飞行计划，遂出动军用飞机进行查证处置。13时30分，刘某某驾驶的飞机被逼停迫降。该飞机未经报备擅自飞行，扰乱了空中管制区管理秩序，干扰了部队空中训练，并造成民航联合航空某航班和南方航空某航班延误。", "relevant_articles":[], "accusation":"过失以危险方法危害公共安全"}
{"fact":"2020年4月5日15时许，被告人杨某、镇某辉为方便其所在的汽车服务店清淤、排污，在未设置任何警示标志、防护措施的情况下，擅自将湖北省咸宁市咸安区金桂明珠小区前广场的窨井盖打开。当晚19时许，被害人吴某某（男，殁年7岁）在广场放风筝时不慎掉入井中溺亡。2020年4月19日，被告人家属与被害人家属达成赔偿谅解协议。", "relevant_articles":[], "accusation":"过失以危险方法危害公共安全"}
{"fact":"被告人赵宪虎于2012年8月注册成立由其个人独资的陕西峰天行航摄有限公司（以下简称峰天行公司），经营范围为航空摄影、测绘业务咨询等，没有取得测绘资质。2013年11月，峰天行公司从荆门航空科技有限公司购买A2C轻型运动飞机一架，该机未取得适航证书。被告人刘昭昭系峰天行公司飞行器驾驶员，于2018年4月10日取得由中国民用航空局颁发的初级运动飞机驾驶员执照。2018年9月16日，中国电建集团西北勘测设计研究院有限公司与峰天行公司签订《测量技术服务合同》，约定由峰天行公司完成华能子长柏山寺风电场1： 2000比例尺高分辨率航拍影像及相关测量工作。按照被告人赵宪虎的指示要求，被告人刘昭昭于2018年9月29日驾驶峰天行公司A2C轻型运动飞机，在合同约定目标地进行航拍测绘，13时30分被中国人民解放军中部战区战斗机逼停迫降。中部战区共组织战区空军、陕西省军区相关部队人员519人及3架战斗机、10部雷达、4台车辆参与处置，消耗航油8.5吨、干扰弹12枚，并且造成两民航航班分别延误25分钟和30分钟。2019年1月12日，被告人赵宪虎被抓获。被告人刘昭昭于2019年1月17日主动到案。", "relevant_articles":[], "accusation":"过失以危险方法危害公共安全"}
{"fact":"2016年10月31日18时许，被告人徐瑞瑞驾驶电动三轮车沿南京市六合区葛塘街道浦六南路由北向南行驶至桥北组2号附近时，因疏于观察，撞上前方同方向行走的余连斌，致其受伤。事故发生后，被告人徐瑞瑞委托他人拨打120救助电话，救护车到现场后，余连斌拒绝到医院治疗并自行回到住处。当日22：35，余连斌因头痛、腹痛入院治疗，后其亲属报案。经鉴定，余连斌的损伤程度为重伤二级。经南京市公安局交通管理局第十大队认定，被告人徐瑞瑞负此次事故的全部责任。经检验鉴定，涉案车辆最高车速22.6km/h，整车重量260kg，属正三轮轻便轮托车。", "relevant_articles":[], "accusation":"过失致人重伤"}
{"fact":"2008年10月18日晚7时许，刘康辉及牢友秦志运等人至武汉市黄陂区祁家湾街康源农庄喝酒，5人共喝了近3斤白酒和很多啤酒。酒后刘康辉与秦志运为买单发生争执，在相互推拉的过程中，刘康辉多次将秦志运推倒在地，致秦志运小肠系膜破裂。经湖北中真法医鉴定所法医鉴定：秦志运两处小肠系膜破裂，腹腔内积血，其损伤程度属重伤。案发后，刘康辉的近亲属赔偿秦志运各项经济损失共计人民币36000元。该案经武汉市公安局黄陂分局侦查终结，以刘康辉涉嫌故意伤害罪，于2009年7月28日向武汉市黄陂区人民检察院移送审查起诉。武汉市黄陂区人民检察院审查后，于2009年8月27日以刘康辉涉嫌故意伤害罪向武汉市黄陂区人民法院提起公诉。", "relevant_articles":[], "accusation":"过失致人重伤"}
{"fact":"1999年8月12日下午，吴新国等人从江苏省如东县贩运龙虾到江苏省大丰市泰福公司，卸货后准备在该公司食堂就餐。因餐席被先后换了三次且仅半个小时仍未吃到饭菜，吴新国等人认为是食堂欺侮外地人，遂表示不满并要离开，去饭店吃饭。食堂司务长顾正辉见状拦住不让吴新国等人离开，双方因此发生争斗，当顾正辉用左腿踢吴时，吴用手将顾的左腿往上一抬，顾向后跌倒，头部着地受伤，经医院诊断为：右额叶血肿、右枕部硬膜外血肿、右枕骨骨折。经法医鉴定，顾正辉的损伤程度属重伤。在法院审理过程中，被告人吴新国与被害人顾正辉就民事赔偿达成协议，由吴新国一次性赔偿顾正辉医疗费等经济损失3500元。", "relevant_articles":[], "accusation":"过失致人重伤"}
{"fact":"2018年7月22日，刘某在医院生育一名女婴后，于同月24日将该女婴遗弃在医院女更衣室内。女婴被发现后由民政局下属的某儿童福利院代为抚养。公安局经调查发现，刘某还曾在2015年1月29日，将其所生的一名男婴遗弃在居民楼内。在检察院的建议和支持下，民政局向法院提起诉讼，以刘某犯遗弃罪，已不适合履行监护职责，申请撤销刘某的监护权，民政局愿意承担该女婴的监护责任，指定其下属的某儿童福利院抚养女婴。", "relevant_articles":[], "accusation":"遗弃"}
{"fact":"被告人王怀志、杨丽仙夫妇已生育二子一女，2010年9月16日，又生下一男婴。2011年2月，被告人王怀志、杨丽仙与王英勇经协商达成协议，将亲生男孩过继给王英勇扶养。王英勇支付王怀志、杨丽仙哺乳费人民币4万元。协议签订后，王英勇支付给被告人王怀志、杨丽仙人民币1万元，将该男婴带回家中。", "relevant_articles":[], "accusation":"遗弃"}
{"fact":"2017年9月，张某因家庭生活困难，幼子（9岁，智力残疾）生活不能自理，遂将其遗弃于道路旁。", "relevant_articles":[], "accusation":"遗弃"}
{"fact":"2013年5月份，被告人张某伙同他人事先预谋后，以虚假身份在上海某超市有限公司中山公园店应聘工作。其利用担任该超市收银员的身份趁顾客刷卡时利用读卡器盗取顾客的银行卡信息并偷记密码，并在广州利用盗取的信息制成伪卡。2013年9月18日、19日，被告人张某使用其中一张利用盗取受害人朱某某银行卡信息制作伪造的银行卡在陕西华阴市取现金3.5万元。当月20日晚，被告人张某使用另外一张利用盗取被害人篠崎某某（日本籍）银行卡信息制作伪造的银行卡在中国银行安阳市文明大道支行取现金2万元，另转款4万元至张某所控制的银行卡上，随后张某又从其所控制的该银行卡上取走现金2万元。当张某在另一家中国银行准备再次取钱时被抓获，从其身上搜出现金71200元、银行卡8张、不同姓名的身份证7张、口罩4个、帽子1个。案发后，公安机关追回赃款71200元，退还受害人朱某某31200元，退还篠崎某某40000元。另查明，张某因犯妨害信用卡管理罪，于2011年8月15日被温州市鹿城区人民法院判处有期徒刑十个月，并处罚金人民币50000元，2011年12月18日刑满释放。公诉机关指控，被告人张某的行为属于伪造信用卡并使用的情形，构成信用卡诈骗罪，应予处罚。", "relevant_articles":[], "accusation":"信用卡诈骗"}
{"fact":"2008年7月，被告人张峰以其本人名义向中国工商银行怀化湖景支行申领了一张卡号为6282886968225860的湖南公务员信用卡。2008年9月16日至26日期间共透支本金20000元。被告人张峰在透支超过规定期限后，经发卡银行多次催收仍旧拒不归还上述款项。截止至2014年6月1日共欠银行本息91423.52元。案发后，截止2014年12月15日张峰已陆续全部偿还透支款息共计102029.66元。", "relevant_articles":[], "accusation":"信用卡诈骗"}
{"fact":"法院经审理查明:2013年5月份，被告人张洪伙同他人事先预谋后，以虚假身份在上海联家超市有限公司中山公园店应聘工作。其利用担任该超市收银员的身份趁顾客刷卡时利用读卡器盗取顾客的银行卡信息并偷记密码，并在广州利用盗取的信息制成伪卡。2013年9月18日、19日，被告人张洪使用其中一张利用盗取受害人朱某某银行卡信息制作伪造的银行卡在陕西华阴市取现金3.5万元。当月20日晚，被告人张洪使用另外一张利用盗取被害人篠崎政秀（日本籍）银行卡信息制作伪造的银行卡在中国银行安阳市文明大道支行取现金2万元，另转款4万元至张洪所控制的银行卡上，随后张洪又从其所控制的该银行卡上取走现金2万元。当张洪在另一家中国银行准备再次取钱时被抓获，从其身上搜出现金71200元、银行卡8张、不同姓名的身份证7张、口罩4个、帽子1个。案发后，公安机关追回赃款71200元，退还受害人朱某某31200元，退还篠崎政秀40000元。另查明，张洪因犯妨害信用卡管理罪，于2011年8月15日被温州市鹿城区人民法院判处有期徒刑十个月，并处罚金人民币50000元，2011年12月18日刑满释放。", "relevant_articles":[], "accusation":"信用卡诈骗"}
{"fact":"昆明市盘龙区人民检察院指控：2002年至2006年期间，昆明展煜科贸有限公司、昆明裕群同科技有限公司（该公司已于2006年9月5日注销）、昆明示好科技有限公司在销售“百利多”、“威克创”心脏起搏器和“强生”冠脉支架、导管过程中，为增加公司销量，以支付“射线补助费”的形式，向昆明医学院第一附属医院心内科、昆明四十三医院心内科、丽江市人民医院心内科、曲靖市第一人民医院心内科、大理州人民医院心内科、昆钢职工医院心内科、曲靖市第二人民医院心内科、红河州第一人民医院心内科、思茅市人民医院心内科共计返还回扣款人民币2241960元。被告单位昆明展煜科贸有限公司、昆明示好科技有限公司、被告人许伟在经济往来中，违反国家规定，给予国有事业单位各种名义的回扣，其行为已触犯《中华人民共和国刑法》第三百九十一条，应当以对单位行贿罪追究刑事责任。", "relevant_articles":[], "accusation":"对单位行贿"}
{"fact":"2015年7月至2017年2月，被告人李某为了获得药品选用的竞争优势和销售的便利条件，根据药品进价金额20%的比例，向德安医院综合内科贿送药品回扣费人民币170009元，上述费用由综合内科负责人郭某收取后分发给科室医生及用于发放科室加班费等。", "relevant_articles":[], "accusation":"对单位行贿"}
{"fact":"2004年至2015年间，东莞石碣协和包装彩印厂（现已注销）在与广州光华鞋业有限公司（实质为国有公司）业务往来过程中，为尽快收取货款，经负责人被告人徐浩泉同意，给予广州光华鞋业有限公司回扣款、“炮金”共人民币1138109.66元。", "relevant_articles":[], "accusation":"对单位行贿"}
{"fact":"9月12日21时许，被告人李飞拨打徐某某的手机，因徐某某外出，其表妹王某某（被害人，时年16岁）接听了李飞打来的电话，并告知李飞，徐某某已外出。后李飞又多次拨打徐某某的手机，均未接通。当日23时许，李飞到哈尔滨市呼兰区徐某某开设的“小天使形象设计室”附近，再次拨打徐某某的手机，与徐某某在电话中发生吵骂。后李飞破门进入徐某某在“小天使形象设计室”内的卧室，持室内的铁锤多次击打徐某某的头部，击打徐某某表妹王某某头部、双手数下。稍后，李飞又持铁锤先后再次击打徐某某、王某某的头部，致徐某某当场死亡、王某某轻伤。为防止在场的“小天使形象设计室”学徒工佟某报警，李飞将徐某某、王某某及佟某的手机带离现场抛弃，后潜逃。同月23日22时许，李飞到其姑母李某某家中，委托其姑母转告其母亲梁某某送钱。梁某某得知此情后，及时报告公安机关，并于次日晚协助公安机关将来姑母家取钱的李飞抓获。在本案审理期间，李飞的母亲梁某某代为赔偿被害人亲属4万元。", "relevant_articles":[], "accusation":"故意杀人"}
{"fact":"被告人王志才与被害人赵某某（女，殁年26岁）在山东省潍坊市科技职业学院同学期间建立恋爱关系。2005年，王志才毕业后参加工作，赵某某考入山东省曲阜师范大学继续专升本学习。2007年赵某某毕业参加工作后，王志才与赵某某商议结婚事宜，因赵某某家人不同意，赵某某多次提出分手，但在王志才的坚持下二人继续保持联系。2008年10月9日中午，王志才在赵某某的集体宿舍再次谈及婚恋问题，因赵某某明确表示二人不可能在一起，王志才感到绝望，愤而产生杀死赵某某然后自杀的念头，即持赵某某宿舍内的一把单刃尖刀，朝赵的颈部、胸腹部、背部连续捅刺，致其失血性休克死亡。次日8时30分许，王志才服农药自杀未遂，被公安机关抓获归案。王志才平时表现较好，归案后如实供述自己罪行，并与其亲属积极赔偿，但未与被害人亲属达成赔偿协议。", "relevant_articles":[], "accusation":"故意杀人"}
{"fact":"2005年5月5日凌晨，被告人彭崧服食摇头丸后药性发作，在其暂住的福州市鼓楼区北江里新村6座204室内，持刀捅刺同室居住的被害人阮召森的胸部，阮召森经抢救无效死亡。经法医鉴定，阮召森因左胸部被单刃锐器刺中导致肝脏破裂大出血死亡。当日21时许，彭崧主动到福建省宁德市公安局刑侦支队重案大队投案自首。彭崧的行为已经构成故意杀人罪，提请福州市中级人民法院依法惩处。", "relevant_articles":[], "accusation":"故意杀人"}
{"fact":"2013年11月2日，贵州省黔东南苗族侗族自治州黎平县敖市镇敖市村村民贺某某因病到黎平县人民医院治疗，后因病情恶化，经医院抢救无效死亡。贺某某的弟弟被告人贺志谋等亲属主观判断是医院的责任，要求医院赔偿160万元，2013年11月3日中午，在医院没有满足要求的情况下，由贺志谋提出，并带头参与将贺某某的尸体推到医院门诊大厅停放，在那里烧香纸、放鞭炮，聚集有一百多人在医院门诊大厅及附近，并安排聚集的人员在医院食堂就餐。在有关部门安排的工作人员劝阻时，拒不撤离，严重扰乱了医院的正常秩序。", "relevant_articles":[], "accusation":"聚众扰乱公共场所秩序、交通秩序"}
{"fact":"2004年3月3日9时许，被告人周云波因其司机王健与331省道夏张收费站工作人员发生纠纷一事，纠集20余人围堵收费站，并纠集多辆拉沙货车堵塞了收费站，致使道路无法通行长达数小时，部分肇事人员损坏了收费站部分设施，造成经济损失3000余元，案发后被告人周云波于2004年5月31日到公安机关投案。公诉机关认为，被告人周云波无视国法，聚众堵塞道路，造成交通秩序混乱，情节严重，应以聚众扰乱交通秩序罪追究其刑事责任。", "relevant_articles":[], "accusation":"聚众扰乱公共场所秩序、交通秩序"}
{"fact":"2001年6月8日上午8时许，被告人汪仁斌在江汉石油管理局机关东大门前，爬上被上访群众堵住的公交车车顶上喊道：“局长躲着不见，我们去堵路……都到广华商场那边去。”当群众跟着被告人汪仁斌到了广华商场门前，被告人汪仁斌用话筒散布：“堵路，逼局长们出来与我们对话”等煽动性的讲演，致使群众将通往广华中心医院、二矿的公路堵塞，襄岳公路广华路段交通中断长达10小时，造成直接经济损失人民币2万余元。公诉机关针对上述指控的事实提供了相应的证据。公诉机关认为，被告人汪仁斌的行为已构成聚众扰乱交通秩序罪，要求依照《中华人民共和国刑法》第二百九十一条之规定判处。", "relevant_articles":[], "accusation":"聚众扰乱公共场所秩序、交通秩序"}
{"fact":"2008年4月28日上午 11时许，被告人郝卫东到其叔辈爷爷被害人郝喜厚位于府谷镇阴塔村的家院内，见郝喜厚家中无人，想到债主逼债缠身，便产生盗窃还债之念。郝卫东随后在院内找了一根钢筋棍，将窗户玻璃打碎进入室内，又在室内找了把菜刀，将郝喜厚家写字台的抽屉撬坏，盗走写字台抽屉内放的现金 53 000元。郝卫东以非法占有为目的，秘密窃取他人财物，其行为构成盗窃罪，提请依法予以惩处。", "relevant_articles":[], "accusation":"盗窃"}
{"fact":"2015年10月20日4时许，被告人李某某前往上海市娄山关路836号巴比馒头店内购买食品，乘被害人袁飞龙不备之机，窃得被害人袁飞龙放置于店内工作台下面的一只黑色单肩包，内有现金人民币8400元。被害人袁飞龙发现后追至娄山关路814号处将被告人李某某抓获并在附近地面发现被窃的黑色单肩包。", "relevant_articles":[], "accusation":"盗窃"}
{"fact":"2017年11月16日下午，被告人琚某忠以爬窗入室的方式，潜入浙江省杭州市下城区某小区502室，盗取被害人张某、阮某某贵金属制品9件（共计价值人民币28213元）、现金人民币400余元、港币600余元。案发后公安机关追回上述9件贵金属制品，并已发还被害人。", "relevant_articles":[], "accusation":"盗窃"}
{"fact":"2005年1月20日9时许，被告人杨逸章在其堂叔杨旺进的房屋旁边，发现拾荒者田学山的编织袋内有杨旺进家的一张旧渔网，即持木棍殴打田学山，致田学山手臂、右肩等部位多处散在软组织挫伤，挫伤面积217平方厘米。田学山受伤后经送医院抢救无效于次日8时死亡。经法医鉴定，被害人田学山生前患晚期门脉性肝硬化、巨脾症、冠心病等严重疾病，在遭受外伤等诱因的作用下引起与肝脏连结的腹膜撕裂出血休克死亡。", "relevant_articles":[], "accusation":"故意伤害"}
{"fact":"朱凤山之女朱某与齐某系夫妻,朱某于2016年1月提起离婚诉讼并与齐某分居,朱某带女儿与朱凤山夫妇同住。齐某不同意离婚,为此经常到朱凤山家吵闹。4月4日,齐某在吵闹过程中,将朱凤山家门窗玻璃和朱某的汽车玻璃砸坏。朱凤山为防止齐某再进入院子,将院子一侧的小门锁上并焊上铁窗。5月8日22时许,齐某酒后驾车到朱凤山家,欲从小门进入院子,未得逞后在大门外叫骂。朱某不在家中,仅朱凤山夫妇带外孙女在家。朱凤山将情况告知齐某,齐某不肯作罢。朱凤山又分别给邻居和齐某的哥哥打电话,请他们将齐某劝离。在邻居的劝说下,齐某驾车离开。23时许,齐某驾车返回,站在汽车引擎盖上摇晃、攀爬院子大门,欲强行进入,朱凤山持铁叉阻拦后报警。齐某爬上院墙,在墙上用瓦片掷砸朱凤山。朱凤山躲到一边,并从屋内拿出宰羊刀防备。随后齐某跳入院内徒手与朱凤山撕扯,朱凤山刺中齐某胸部一刀。朱凤山见齐某受伤把大门打开,民警随后到达。齐某因主动脉、右心房及肺脏被刺破致急性大失血死亡。朱凤山在案发过程中报警,案发后在现场等待民警抓捕,属于自动投案。", "relevant_articles":[], "accusation":"故意伤害"}
{"fact":"2019年9月28日晚，钱某应朋友邀请在嵊州市长乐镇某餐馆与被害人马某某等人一起吃饭。其间，钱某与马某某因敬酒发生争吵，马某某不满钱某喝酒态度持玻璃酒杯用力砸向钱某头部，致其额头受伤流血。钱某随后从餐馆门口其电瓶车内取出一把折叠刀，在厮打过程中刺中马某某胸部、腹部。马某某随即被送往医院救治，经医治无效于同年11月27日死亡。案发后，钱某即向公安机关主动投案，如实供述了自己的犯罪行为。案件移送检察机关审查起诉后，钱某表示愿意认罪认罚，在辩护人见证下签署了《认罪认罚具结书》。案发后，被告人钱某向被害人亲属进行了民事赔偿，取得被害人亲属谅解。", "relevant_articles":[], "accusation":"故意伤害"}
{"fact":"2002年6月21日早8时许，被告人乔秀云带着其儿媳张利红及同村村民阴艳花、乔建春等人，到附带民事诉讼原告人李爱枝家中，找李的丈夫赵文彪要账。乔秀云发现赵文彪不在家后，即向李爱枝要账，用沙发堵住门，不让李外出，并动手将李爱枝打伤。在李爱枝强烈要求其退出的情况下，乔秀云仍守候在李爱枝家中拒不退出，致使李爱枝无法正常生活。直至6月24日上午，在荥阳市京城办事处负责人及京城路派出所工作人员的劝说下，被告人乔秀云才离开现场。后经荥阳市公安局法医鉴定，被害人李爱枝的损伤程度为轻微伤。李爱枝受伤后在荥阳市人民医院住院治疗，花去医疗费、鉴定费等费用共计734.3元。", "relevant_articles":[], "accusation":"非法侵入住宅"}
{"fact":"宁波市江北区人民法院经审理查明： 2007年1月15日下午15时许，被告人王登明利用螺丝刀撬门、以银行卡作为插片开锁的方式，非法进入北仑区洪塘街道候茂均的暂住房，翻找屋内物品却一无所获，后被群众发现当场抓获。", "relevant_articles":[], "accusation":"非法侵入住宅"}
{"fact":"福建省泉州市丰泽区人民法院经公开审理查明：被告人李丽玉与被害人王秀英存有经济纠纷，2011年10月29日16时许，被告人李丽玉带领其二哥李建筑（在逃）、表哥施养猛、嫂子张秀棉（另案处理）及两名年轻男子（身份不详，另案处理）等二十余人以找被害人王秀英解决双方之间的经济纠纷为由，乘坐七八辆轿车，不顾泉州市丰泽区宝珊花园物业管理公司保安人员的阻拦，强行驾车闯人宝珊花园入口处到达王秀英址在宝珊花园某号别墅花园门口。与此同时，宝珊花园物业管理公司保安人员蔡东方等人也追随到该处，试图劝阻李丽玉等人进人该别墅花园院子。李丽玉等人不顾蔡东方等人的劝阻，推开该别墅院子大门，强行进入院子到达该别墅大门。此时因王秀英外出，王的外甥女即被害人王明捷及保姆郭秀玉看到门外人数众多不敢开门。李丽玉遂伙同李建筑、施养猛及上述两名年轻男子不顾宝珊花园物业管理公司保安蔡东方等人的劝阻轮流用脚踹门，后强行将该大门踹开，致该实木大门多处裂纹。后李丽玉等二十余人强行进入王秀英家中。李丽玉等人进人房屋后即与王明捷发生争执，随后李丽玉伙同二三名女子对王进行殴打，致王明捷头部外伤；后李丽玉又伙同张秀棉等三名女子对闻讯赶来的王秀英姐姐即被害人王雪黎进行殴打，致王右颊部划伤，经法医鉴定，该损伤系轻微伤。在此期间，李丽玉等人还对王秀英家中摆放的部分物品进行砸打、撕扯，致摆放在王家中一个仿铜钱币的装饰物的木三脚架被损毁、一部儿童车的帆布被损坏。十几分钟后，公安人员接到宝珊花园物业管理公司保安报警后赶至现场进行劝阻，李丽玉等人才离开。经泉州市丰泽区价格认证中心鉴定，王秀英家被损坏的大门、木三脚架等物品修补工料费合计为人民币430元。2011年11月2日，王秀英向公安机关报案。2011年12月30日，李丽玉经公安机关传唤到案。", "relevant_articles":[], "accusation":"非法侵入住宅"}
{"fact":"2013年4月10日17时许，被告人林某某认为其被陈某某辱骂，纠集楼某某、黄某某（均为未成年女性），到光泽县某中学找该校学生陈某某（女，未成年）欲行报复，因陈某某警觉躲藏，林某某等人寻找未果。当日20时许，林某某通过他人将陈某某约出并带到光泽县某超市后面的巷子里，林某某与楼某某先后对被害人实施摔耳光、拉扯头发等殴打行为，致使被害人鼻子流血，此后，林某某叫被害人“把衣服脱光”，陈某某因害怕哭泣而不敢反抗，遂将衣裤脱光，林某红、与楼某某及在场的另二名女学生对被害人围观取笑。其间楼某某使用手机对陈某某的裸体拍摄了十余张照片，尔后将照片通过手机蓝牙传送给在场人员。当晚被害人陈某某即向公安机关报警并到医院就医，法医鉴定，陈某某的鼻部及面部的损伤为钝物伤，伤情为轻微伤。被告人楼某某与林某某等人得知被害人报警后，将手机中被害人的裸照删除。", "relevant_articles":[], "accusation":"强制猥亵、侮辱妇女"}
{"fact":"2013年9月16日晚，由冯某提出，被告人严某与冯某、李某泽等人商量一起去遂宁市唐家中学对女生实施猥亵。尔后，被告人严某与冯某、李某泽翻墙进入唐家中学校内，邀约在校男生杨志、杨兵、黄泽斌等一同趁当晚女生宿舍未锁铁门和趁深夜女生熟睡之机，进入3楼女生宿舍。当晚12时许，被告人严某在3-1寝室，强行抚摸被害人杨某（1998年8月28日生）的胸部、臀部及阴部并亲吻其颈部，后因该寝室的其他女生被惊醒并惊动了守夜老师，被告人严某等人才逃离学校。", "relevant_articles":[], "accusation":"强制猥亵、侮辱妇女"}
{"fact":"2018年3月17日上午，某中学保安陆某某在保安室以亲嘴等方式对苏某某（女，14岁）进行猥亵。3月19日下午，又以看其饲养的小动物为诱饵，将苏某某从学校保安室带至其住宿的工棚内，以压身、摸胸等方式进行强制猥亵。3月20日上午，苏某某将被性侵一事反映给学校老师。后苏某某姐姐、陆某某和老师三方在学校内签订协议，约定由陆某某所在劳务公司代为赔偿人民币3万元，被害人家属就此了结此事，不再追究陆某某责任。3月21日，苏某某得知此协议后表示不满，要求追究陆某某法律责任，遂拨打电话报警，本案由此案发。", "relevant_articles":[], "accusation":"强制猥亵、侮辱妇女"}
{"fact":"永春县人民检察院在办理康某某涉嫌受贿一案期间，被告人林某某于2014年3月5日、3月6日作为证人，证实永春县农机公司通过其送给康某某贿赂款计人民币200800元的事实。被告人林某某在永春县人民检察院于2014年3月13日再次对其进一步取证以及在2014年8月8日永春县人民法院开庭审理康某某受贿、挪用公款一案出庭作证时，作出永春县农机公司没有通过其送给康某某贿赂款等事实的虚假证言，意图为康某某开脱罪责。", "relevant_articles":[], "accusation":"伪证"}
{"fact":"江苏省扬州市广陵区人民法院经公开审理查明：被告人李植均于1995年11月9日，受江苏省扬州市广陵区人民法院委托，在负责鉴定盗窃信用卡诈骗案被告人陈大宁有无刑事责任能力时，受郝某某、焦某某的托请，明知陈大宁有完全刑事责任能力，却违背事实，故意鉴定为“精神分裂症（早期），无刑事责任能力”，意图使被告人陈大宁逃避法律制裁。后经江苏省精神病司法鉴定委员会技术鉴定组复鉴，“被鉴定人陈大宁无精神病，作案时有责任能力”。", "relevant_articles":[], "accusation":"伪证"}
{"fact":"桐柏县人民检察院指控被告人邢士钦于1998年10月以来，在负责对犯罪嫌疑人贾付元进行司法精神病鉴定中，接受贾亲属的宴请、贿赂，故意作出虚假鉴定。并当庭提供了如下证据：1．行贿人贾付先、贾付军的证言；2．证人李协芳、阎焰、刘金付、雷大学等证言；3．鉴定人员常发伟、马玉红、张子平的证词；4．南阳市精神病院、司法部司法鉴定科学技术研究所等对贾付元的精神病鉴定；5．贾付元在南阳市精神病院鉴定时，公安机关移送的证据材料及补充的证据材料等，据此认为，被告人邢士钦的行为构成伪证罪，且犯罪情节严重，提请对其依法惩处。", "relevant_articles":[], "accusation":"伪证"}
{"fact":"2018年5月4日至5月8日间，被告人张正伟在浙江省德清县阜溪街道曲园北路1232号厂房内，私自设立加工作坊，加工中岛架、展柜等不锈钢产品，使用化学试剂进行清洗，后将未经处理的重金属废水经沉淀后直接排放至雨水管网，污水排放量约为600公斤。2018年5月11日，经德清县环境保护监测站检测，排污口废水重金属铜含量为24. 1 mg/L，超过《污水综合排放标准》（GB 8978-1996）规定的一级标准限值（0.5 mg/L） 48.2倍。", "relevant_articles":[], "accusation":"污染环境"}
{"fact":"2013年8月初，被告人王永平在无环保审批手续、无污染防治设备情况下，擅自在雄县雄州镇亚古城村租赁的房屋内进行电镀加工、为空调支架镀铬，将生产过程中的污水直接排放到院外渗坑中。经检测，电镀槽及渗坑内水样中含有有毒有害物质。被告人王永平的加工点附近系农用耕地，并有居民居住。", "relevant_articles":[], "accusation":"污染环境"}
{"fact":"盛开水务公司于2003年5月成立，主营污水处理业务。2014年10月至2017年4月，该公司在高浓度废水处理系统未运行、SBR（序批式活性污泥处理技术，主要用于处理水中有机物）反应池无法正常使用的情况下，利用暗管向长江违法排放高浓度废水28.46万立方米和含有危险废物的混合废液54.06吨。该公司还采取在二期废水处理系统中篡改在线监测仪器数据的方式，逃避监管，向长江偷排含有毒有害成分污泥4362.53吨及超标污水906.86万立方米。上述排污行为造成生态环境损害，经鉴定评估，按照虚拟治理成本法的方式，以单位治理成本总数乘以环境敏感系数，认定生态环境修复费用约4.70亿元。", "relevant_articles":[], "accusation":"污染环境"}
{"fact":"公诉机关广东省珠海市香洲区人民检察院指控：2012年至2015年上半年，珠海市A公司总经理井田某某（另案处理）为了打开与珠海B公司销售渠道，除通过A公司工作人员陈某、赵某（均另案处理）按照每月A公司向B公司销售总额的3％及6％的额度支付回扣款给B公司的管理人员邓某、代某某、郑某（均另案处理）外，还将B公司销售总额的90％支付给被告人梁某，具体事实如下：被告人梁某在B公司担任工具保全课课长期间，利用其是探针治具质量检测验收、统计报告使用数量负责人的职务便利，对A公司提供的探针治具进行故意刁难。A公司为保证与B公司的销售渠道，被迫放弃正规有保障的采购渠道，而向被告人梁某个人采购探针，使被告人梁某从中非法获取利益。被告人梁某通过网购、邮购的方式获取探针后，将探针提供给A公司进行包装，并以A公司名义向B公司销售，A公司收到B公司货款后，由A公司的负责人井田某某将销售款总额的90％以银行转账的方式支付给被告人梁某。经核实，A公司负责人井田某某仅在2014年3月至2015年5月期间，就共计向被告人梁某转账支付了人民币4786285元人民币，使被告人梁某从中非法获取利润人民币957257元。", "relevant_articles":[], "accusation":"非国家工作人员受贿"}
{"fact":"2006年8月，商洛市隆源产业有限责任公司承包蓝商高速C7标段路基填筑供料工程。经隆源公司董事长周卷文、经理姚华与商州区刘湾街道办事处紫荆村支部书记辛刚善、村委会主任杨子江协商，先后分别于2006年10月1日、11月11日与紫荆村正式签订了采石渣及沙砾的协议。为了采料及拉运过程中不受村组干部和群众的阻挠和干扰，在协商过程中，周卷文、姚华答应每采一立方沙石，给辛刚善个人提成1.5元及给一定好处费。为保证采沙顺利进行，2006年11月中旬，周卷文、姚华二人到辛刚善家中送给其现金10万元。2007年7月15日及2008年3月1日，被告人辛刚善从隆源公司两次领取采沙提成款共计112,850元。案发后，被告人辛刚善在检察机关侦查过程中退赃12万元，在法院审理过程中退赃92,850元。", "relevant_articles":[], "accusation":"非国家工作人员受贿"}
{"fact":"2018年2月至7月，嘉兴某房地地产公司的10名销售人员在该公司某楼盘销售期间，利用客户急于买房的心理和对房源销控的职务便利，向客户索取6000元至48万元不等的“茶水费”，累计索取茶水费超千万。", "relevant_articles":[], "accusation":"非国家工作人员受贿"}
{"fact":"2018年7月4日，刘晓强、赵晓亮经预谋，二人雇佣司机从北京市通州区徐辛庄村洪某某处承运摩托车等货物后，以不交付货物相威胁，要求洪某某给付人民币2.64万元，迫使洪某某给付刘晓强、赵晓亮人民币1.93万元。2018年7月5日，刘晓强、赵晓亮经预谋，二人雇佣司机从北京市通州区马驹桥镇神驹村徐某某处承运冰箱后，以不交付货物相威胁，要求徐某某给付人民币4万元，迫使徐某某给付刘晓强、赵晓亮人民币3.8万元。二被告人家属已于案发后赔偿被害人经济损失，并取得被害人的谅解。通州法院对刘晓强、赵晓亮以敲诈勒索罪各判处有期徒刑二年，并处罚金。宣判后，二被告人均未上诉，判决已发生法律效力。", "relevant_articles":[], "accusation":"敲诈勒索"}
{"fact":"2017年至2018年间，被告人马某某、罗某某、王某某等人聚集在河北省廊坊市廊坊站北广场及附近旅店、餐馆等处，网罗无业人员，以非法占有为目的，先后到河北、天津、山西等省市建筑工地，故意隐瞒少数民族身份，假意应聘用工，到工地后即提出开设专门食堂等特殊要求，迫使建筑企业拒绝用工，后以需要补偿误工费、路费、餐费等为由，采取纠缠、哄闹、滞留工地等手段，共实施敲诈勒索犯罪活动38起，涉案金额36万余元，并分别形成以被告人马某某、罗某某、王某某为首的三个恶势力犯罪集团，严重扰乱了用工单位的生产秩序，侵犯了用工单位的财产权利，造成了极为恶劣的社会影响。", "relevant_articles":[], "accusation":"敲诈勒索"}
{"fact":"2015年至2018年期间，被告人王某东为牟取不法利益，以本市多家超市卖场、亲子教育机构等被害单位为目标，通过向消防、市场监督管理等部门举报、投诉的方式，利用被害单位为维护经营希望减少投诉或撤诉的心理，从而胁迫被害单位向其支付“顾问费”等，共计敲诈所得人民币5.6万余元。具体分述如下：2015年5月至7月期间，被告人王某东多次向消防部门举报上海普陀华联吉买盛购物中心存在消防安全隐患问题。同年11月起，被告人王某东以此胁迫购物中心每月向其支付“顾问费”人民币600元，共计敲诈该公司钱款人民币17，400元。2016年起，被告人王某东多次向消防部门举报沃尔玛华东百货有限公司上海顾村分店存在消防安全隐患问题。2017年7月至2018年4月，被告人王某东以此胁迫超市每月向其支付“顾问费”人民币1，000元，共计敲诈该公司钱款人民币8，000元。2016年10月起，被告人王某东多次向消防部门、市场监督管理部门举报、投诉本市大宁音乐广场盒马鲜生存在消防安全隐患、部分商品标签不规范等问题。2017年6月，被告人王某东以此胁迫盒马鲜生联营公司上海伽牧网络科技有限公司每月向其支付“顾问费”人民币3，000元，共计敲诈该公司钱款人民币10，000元。2017年7月，被告人王某东向消防部门举报本市大宁音乐广场的上海扑扑鲸亲水馆存在消防安全隐患问题。后被告人王某东以此胁迫该公司每月向其支付“顾问费”人民币1，500元，共计敲诈该公司钱款人民币21，000元。2018年期间，被告人王某东以“顾问费”的名义多次向上海盒马网络科技有限公司索要钱款。2018年7月4日，被告人王某东至本市长宁区长宁路88号上海盒马网络科技有限公司索要钱款未果。同年8月20日，被告人王某再次至上海盒马网络科技有限公司索要钱款时被公安机关抓获。2017年1月4日，被告人闻某被公安机关抓获。同年1月18日，被告人白某向公安机关投案。", "relevant_articles":[], "accusation":"敲诈勒索"}
{"fact":"黄某系福建省A鞋业有限公司（以下简称“A公司”）原副总经理，段某系A公司原采购部经理，二人因涉嫌职务侵占罪于2018 年1 月6 日被泉州市公安局丰泽分局刑事拘留，同年2月2日被变更强制措施取保候审。2017年6月，A公司受B鞋服有限公司（以下简称“B公司”）委托，由B公司提供制鞋原料猪巴革加工生产一批鞋子。加工完成后，剩余部分原料猪巴革。黄某伙同段某，以退还B公司的名义，制作虚构的《物品出厂放行单》，将剩余原料中的1万余尺猪巴革运至晋江市C鞋材贸易有限公司（以下简称“C公司”）寄存，7000余尺退还B公司。2017年12月，B公司与A公司再次签订一份鞋业加工合同，双方约定原材料由A公司自行采购。黄某伙同段某借用供料商的名义将寄存于C公司的猪巴革返卖给A公司，获得赃款6.7万元。后该笔赃款被黄某占有，段某未分得赃款。A公司法定代表人朱某于2018年1月6日向福建省泉州市公安局丰泽分局报案。", "relevant_articles":[], "accusation":"职务侵占"}
{"fact":"被告人魏某某，男，上海市某工业有限公司仓储部原员工。2013年至2015年间，被告人魏某某利用负责某工业有限公司仓储部收发货工作的职务便利，伙同该公司供应商常州市某金属制品有限公司实际经营人潘某某，采用少发货、收全款（俗称“送空单”）的方式，共同侵吞该工业有限公司货款人民币13万余元。后两人将上述赃款予以平分。魏某某因涉嫌诈骗罪，于2018年3月22日被上海市公安局浦东分局刑事拘留，同年4月20日提请上海市浦东区人民检察院批准逮捕，浦东区人民检察院以事实不清、证据不足为由不批准逮捕。经补充侦查，2019年2月19日，浦东分局再次以魏某某涉嫌诈骗罪提请浦东区人民检察院批准逮捕，浦东区人民检察院以无逮捕必要为由不批准逮捕。2019年3月20日，浦东分局以魏某某涉嫌职务侵占罪，将本案移送浦东区人民检察院审查起诉。检察机关对该案适用认罪认罚从宽制度和速裁程序。2019年3月29日，浦东区人民检察院以魏某某涉嫌职务侵占罪向浦东区人民法院提起公诉，2019年4月8日浦东区人民法院采纳检察机关指控和量刑建议，以职务侵占罪判处被告人魏某某拘役五个月，缓刑五个月。魏某某服判，不上诉。", "relevant_articles":[], "accusation":"职务侵占"}
{"fact":"被告人张珍贵在被聘为福建省厦门市象屿储运有限公司（以下简称储运公司）门卫后，利用其负责检查、看管象屿保税区海关验货场内集装箱货柜之职务便利，伙同被告人黄文章盗窃厦门象屿南光五矿进出口贸易有限公司（以下简称五矿公司）寄存在海关验货场的3个集装箱货柜，货柜内装有“华隆”牌多元酯加工丝（即涤纶丝）1860箱。货柜、货物以及连同盗走的3个车架，共计价值659878元。张珍贵是受国有公司委托管理国有资产的人员，利用职务上的便利伙同被告人黄文章监守自盗公司财物，其行为触犯《中华人民共和国刑法》第三百八十二条第二款、第三款和第二十五条的规定，共同构成贪污罪。张珍贵、黄文章共同贪污数额特别巨大，并给国家造成巨大损失，犯罪情节特别严重，应当依照刑法第三百八十三条第一项的规定处罚。特提起公诉，请依法判处。", "relevant_articles":[], "accusation":"职务侵占"}